{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/programa-do-ministerio-do-esporte-promove-inclusao-e-acessibilidade-nas-praias-brasileiras",
    "titulo": "Programa do Ministério do Esporte promove inclusão e acessibilidade nas praias brasileiras",
    "descricao": "O Maré Inclusiva levará o programa para as cidades litorâneas brasileira e destinará 50% das vagas para mulheres",
    "tags": [],
    "texto": "O litoral brasileiro possui mais de 7,6 mil km de extensão e tem o surfe como um dos esportes nacionais. Agora deslizar sobre as ondas do mar em cima de uma prancha, nas praias do país, será uma experiência cada vez mais acessível para pessoas com deficiência. O parasurfe se tornou política pública do Ministério do Esporte e foi anunciado para atletas do paradesporto, representantes de confederações e servidores nesta quarta-feira (18).\n\n\nO Programa Maré Inclusiva, recém-lançado pela pasta, pretende ampliar as oportunidades para pessoas com deficiência que desejam praticar o surfe. O parasurfe é a prática da modalidade adaptada para permitir que pessoas com deficiência pratiquem o esporte em todas as suas categorias, modalidades e manifestações.\n\n\n“Uma coisa é termos todo dia algo para anunciar outra coisa e colocarmos em prática as políticas de incentivos. É isso que estamos fazendo hoje, estamos cumprindo nosso compromisso de garantir o acesso de todos os brasileiros às práticas esportivas, estamos dando um passo à frente e criando condições para que as pessoas com deficiência também possam praticar o parasurfe”, disse o ministro do Esporte, André Fufuca.\n\n\nO programa oferecerá núcleos nos estados e cidades litorâneas para a prática do parasurfe com o desenvolvimento de atividades lúdicas, terapêuticas, de participação e competitivas. Segundo o secretário Nacional do Paradesporto, Fábio Araújo, já está em tratativas a implantação do primeiro núcleo do programa no estado do Rio Grande do Norte.\n\n\n“O Maré Inclusiva é pioneiro no Brasil. O surfe agora é uma política pública voltada para uma modalidade específica e mostra a importância do esporte para o brasileiro e foi pensando também nas propriedades terapêuticas do mar para o desenvolvimento global da pessoa com deficiência”, afirmou Araújo. O secretário também enfatizou que o Ministério já há algum tempo apoia as competições e seletivas do parasurf por meio da Confederação Brasileira de Surf (CBSurf).\n\n\nA Confederação promove o CBSurf Cabedelo Parasurf anualmente na praia de Intermares, em Cabedelo, na Paraíba, em parceria com a Federação Paraibana de Surf e conta com o apoio do Mesp. Para a vice-presidente da CBSurf e responsável pelas atividades paradesportivas da Confederação, Brigitte Mayer, a iniciativa do Ministério é de extrema importância para a modalidade e para os atletas com deficiência.\n\n\n“Quando a gente tem um projeto a nível nacional, como o Maré Inclusiva, em que o parasurfe começa a ser difundido em todas as cidades do litoral brasileiro, olhamos com bons olhos. A prática inclusiva e a possibilidade de criação de novos atletas de alto rendimento e acredito que temos muito a contribuir com o Ministério e vice-versa”, acredita Brigitte.\n\n\nA representante da Confederação destaca também o incentivo a novos adeptos na modalidade. “Quando criamos ídolos nas modalidades esportivas, a gente também está incluindo novos adeptos com deficiência na modalidade, pois se sentem inspirados. O campeonato brasileiro paradesportivo tem cumprido esse papel”, completa a vice-presidente.\n\n\nImplantação do programa \n\n\nA metodologia do Maré Inclusiva envolverá atividades realizadas em turmas que respeitem as individualidades de cada participante, garantindo um atendimento personalizado e eficaz. Os núcleos precisarão garantir a acessibilidade e a segurança dos alunos, oferecendo estruturas físicas e materiais adequados e adaptados, além de contar com profissionais capacitados.\n\n\nO Maré Inclusiva visa melhorar a qualidade de vida, a autonomia e a independência dos participantes, contribuindo para a inclusão no mercado de trabalho, no ambiente escolar e na sociedade em geral. Com a previsão de um impacto positivo duradouro, o programa também se propõe a conscientizar a sociedade sobre a importância do esporte para a inclusão social das pessoas com deficiência.\n\n\nFábio Araújo destaca ainda que a iniciativa é mais do que um programa de esporte. \n“É uma iniciativa que busca transformar vidas e promover a inclusão por meio do parasurf, criando um legado de igualdade e respeito”, completa.\n\n\nEstima-se um custo anual de aproximadamente R$360 mil por núcleo de atendimento, que irão financiar profissionais como coordenador, professores e salva-vidas, além de uniformes e materiais para a prática da modalidade. Os recursos serão oriundos de emendas parlamentares e por meio da Lei de Incentivo ao Esporte\n\n\nA efetivação do Programa Maré Inclusiva se dará a partir da implementação dos núcleos de atendimento, viabilizados por meio de parcerias firmadas entre a Secretaria Nacional de Paradesporto do Ministério do Esporte e Estados, Distrito Federal, Municípios, Entidades de Ensino Superior e Organizações da Sociedade Civil.",
    "data": "2024-09-18T17:18:11-03:00"
}