{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/esporte-2024-ministerio-do-esporte-inaugurou-11-nucleos-para-atender-pessoas-com-tea",
    "titulo": "Esporte 2024: Ministério do Esporte inaugurou 11 núcleos para atender pessoas com TEA",
    "descricao": "Lançado este ano, o programa busca melhorar a qualidade de vida de crianças e adolescentes com Transtorno do Espectro do Autismo",
    "tags": [],
    "texto": "O Ministério do Esporte criou em outubro de 2023 o TEAtivo, programa de inclusão social, que em parceria com a Apae Brasil já atende mil famílias brasileiras com Transtorno do Espectro do Autismo (TEA). A iniciativa está sendo desenvolvida em nove capitais e dois municípios da Região Nordeste, com previsão de implementar mais 20 núcleos em todo o país, no próximo ano.\n\n\nDos 11 núcleos em funcionamento, dez deles trabalham em parceria com a Apae Brasil, executora do programa via Lei de Incentivo ao Esporte (LIE), sendo que no próximo ano o programa poderá ser desenvolvido por meio de emenda parlamentar.  Nesse primeiro ano, aproximadamente 2 mil crianças e adolescentes com TEA estão sendo atendidos na Região Nordeste.\n\n\n\n\nO autismo é uma realidade para milhões de famílias brasileiras que merecem atenção, carinho e acima de tudo resposta do poder público. Não poderia ter um parceiro melhor, que a Apae, para iniciar estas ações em tantos estados. E esperamos que elas sejam multiplicadas e capilarizadas em todo o Brasil”, \nAndré Fufuca \nMinistro do Esporte\n\n\n\n\nPara o secretário nacional de Paradesporto do MEsp, Fábio Araújo, o TEAtivo é um marco essencial na inclusão de pessoas com Transtorno do Espectro do Autismo. “É um público que, em grande parte, ainda se encontra à margem de políticas públicas eficazes. Esse programa reflete o esforço contínuo do Ministério do Esporte em desenvolver políticas voltadas especificamente para atender às necessidades das pessoas com TEA, promovendo a prática esportiva como uma poderosa ferramenta de inclusão social e desenvolvimento humano”, afirmou.\n\n\nO secretário destacou também os benefícios do esporte para esse público. “O programa busca não apenas proporcionar benefícios físicos, mas também fortalecer habilidades sociais, fomentar a integração comunitária e melhorar a qualidade de vida das pessoas com TEA e suas famílias. Com a implementação de mais núcleos, o programa reafirma o compromisso do ministério de levar o esporte a grupos historicamente excluídos, colocando a inclusão no centro das políticas públicas e ampliando as oportunidades para todos”, concluiu Fábio Araújo.\n\n\nEm Imperatriz, no Maranhão, primeira cidade a ser contemplada com o TEAtivo, 63 crianças estão praticando aulas de capoeira, e o desenvolvimento desses jovens tem sido gratificante, conforme afirmou o responsável pelas aulas, o professor Luciano, conhecido como mestre Corujito. No núcleo de São Luís, 124 crianças já estão participando das atividades nas modalidades esportivas adaptadas, como natação, futsal, atletismo e capoeira.  Já o 11º núcleo, instalado no município de Caxias (MA) recebeu investimento para atender 320 crianças.\n\n\n\n\n \n \n\n\nFoto: Dney Justino\n\n\n\n\nTEAtivo\n\n\nCriado pela Secretaria Nacional de Paradesporto (SNPAR), a partir da percepção da necessidade de implantação de núcleos de práticas esportivas, corporais e de lazer especializados, o programa tem o intuito de melhorar a qualidade de vida dessas pessoas e de seus familiares, buscando a transformação social, entendida como o exercício, em toda a sua plenitude, do direito à cidadania e da inclusão dos beneficiários do programa.\n\n\n Balanço anual\n\n\nNos próximos dias, embarcaremos juntos em uma série especial de matérias que celebram as ações, projetos e resultados que marcaram o ano do Ministério do Esporte. Compartilharemos os marcos mais relevantes que consolidam nosso compromisso com o esporte brasileiro.",
    "data": "2024-12-17T14:27:14-03:00"
}