{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/terceiro-dia-do-expo-brasil-paralimpico-traz-mesa-redonda-com-atletas-para-debater-os-cenarios-do-paradesporto",
    "titulo": "Terceiro dia do Expo Brasil Paralímpico traz mesa-redonda com atletas para debater os cenários do paradesporto",
    "descricao": "Ádria Santos e Jovane Guissone participaram de mesa-redonda no II Congresso Brasileiro de Pedagogia do Paradesporto",
    "tags": [],
    "texto": "O terceiro dia do Expo Brasil Paralímpico, realizado nesta sexta-feira (22), evento que segue até sábado (23) em paralelo ao VII Congresso Paradesportivo Internacional e ao II Congresso Brasileiro de Pedagogia do Paradesporto, promovido pela Secretaria Nacional de Paradesporto (SNPAR), trouxe ao palco atletas paralímpicos de alto rendimento para debater vivências e experiências no mundo esportivo.\n\n\nA mesa-redonda intitulada “Cenários de Intervenção do Paradesporto”, mediada pela coordenadora-geral de Programas e Projetos Paradesportivos do Ministério do Esporte, Vânia Tie, e pela atleta paralímpica Ádria Santos — maior medalhista paralímpica brasileira, com 13 conquistas — abordou as vivências no paradesporto sob as perspectivas de gestão e atuação como atleta.\n\n\n\n\n \n \n\n\nÁdria Santos, maior medalhista paralímpica brasileira esteve no evento. Foto: Ronaldo Caldas/MEsp\n\n\n\n\n“Estou muito feliz de estar aqui neste evento grandioso, onde as pessoas têm a oportunidade de conhecer e vivenciar todas as modalidades paralímpicas. Com certeza, todas as pessoas que vierem aqui serão mensageiras do esporte. Podem ter certeza de que os brasileiros continuarão brilhando”, afirmou Ádria, que é bolsista na categoria Pódio.\n\n\nPara Vânia Tie, o esporte é uma ferramenta essencial de inclusão. “O esporte é um direito de todos, e a Secretaria tem trabalhado para que ele chegue a todas as pessoas com deficiência. Nossa função é democratizar o acesso ao paradesporto e consolidá-lo como política pública essencial, com valores de inclusão, diversidade e equidade”, destacou.\n\n\nO atleta paralímpico de esgrima Jovane Guissone, também bolsista na categoria Pódio, participou do bate-papo com a Confederação Brasileira de Esgrima, comentando sobre sua trajetória nos Jogos Paralímpicos. “O esporte transformou minha vida e minha saúde, e sempre agradeço ao Ministério do Esporte pela qualidade de vida que tenho hoje. Agora, consigo ajustar meus treinos e alcançar uma boa preparação”, declarou.",
    "data": "2024-11-23T10:27:47-03:00"
}