{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/campanha-contra-violencia-no-futebol-mostra-o-vazio-deixado-nos-familiares-das-vitimas",
    "titulo": "Campanha contra violência no futebol mostra o vazio deixado nos familiares das vítimas",
    "descricao": "Pai de torcedora palmeirense fala da dor ao perder filha em confronto entre flamenguistas e palmeirenses",
    "tags": [],
    "texto": "‘’O que mais dói é a falta dela, é o vazio que fica. A perda de um filho não se justifica, é um pedaço seu que vai embora”. Com essas palavras e bastante emotivo, Ettore Marchiano, o pai da torcedora palmeirense, Gabriella Anelli, morta aos 23 anos, falou da tristeza e de seus sentimentos em relação à perda da filha, durante um confronto entre torcedores palmeirenses e flamenguistas, no estádio Alianzz Parque, em São Paulo, no dia 8 de julho de 2023, \nA torcedora do Palmeiras foi atingida por estilhaços de uma garrafa de vidro arremessada durante briga de torcedores. Após dois dias internada, Gabriella não suportou e faleceu. \nDesde os cinco anos, Gabriela frequentava os estádios com seu pai. “Ela não era só uma filha, ela era minha companheira, minha amiga, eu não consegui nenhuma forma de superar essa dor”, ressaltou Ettore. Ele disse ainda, que ao entrar no estádio, após a morte da filha, não conseguiu ficar, saiu no intervalo. \nPara conscientizar torcedores e a população sobre a violência e construir um ambiente pacífico no futebol, o governo federal por meio do Ministério do Esporte, em parceria com entidades esportivas, lançou nesta terça-feira (5.11), a campanha Cadeiras Vazias e o Movimento de Ocupação pela Paz no Futebol. Durante a partida entre Esporte Clube Bahia e São Paulo Futebol Clube, na Arena Fonte Nova, o público pode ver 384 cadeiras vazias, representando o número de vítimas da violência no futebol entre 1993 e 2023. \nAs 'cadeiras vazias' fazem alusão às consequências irreparáveis da violência nos estádios. A campanha também reflete a violência extrema, que ceifa vidas e destrói famílias, mas também sobre outras formas graves de violência, como racismo, homofobia, xenofobia, agressões contra a mulher e intolerância religiosa. Todos esses atos levam as pessoas a se afastar dos estádios e a se desencantar para sempre com o futebol, um dos pilares da identidade cultural do país.\n\n\n Participe da campanha Cadeiras Vazias e ajude a transformar o futebol em um espaço de paz",
    "data": "2024-11-13T16:57:49-03:00"
}