{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/ministerio-do-esporte-intensifica-medidas-contra-crimes-em-apostas-online",
    "titulo": "Ministério do Esporte intensifica medidas contra crimes em apostas online",
    "descricao": "Ofício enviado ao Ministério da Justiça detalha irregularidades identificadas em plataformas como o YouTube",
    "tags": [],
    "texto": "O Ministério do Esporte, por meio da recém-criada Secretaria Nacional de Apostas Esportivas e de Desenvolvimento Econômico do Esporte (SNAEDE), enviou ofício ao Ministério da Justiça e Segurança Pública denunciando graves irregularidades encontradas em plataformas como o YouTube. Segundo a investigação, dezenas de contas e canais promovem ganhos rápidos e facilitados sem alertar para os riscos envolvidos.\n\n\nA pesquisa conduzida pela SNAEDE identificou uma rede de mais de 53 contas e 25 canais no YouTube que incentivam apostas com promessas enganosas de lucro fácil, atraindo audiências que ultrapassam 100 mil espectadores por transmissão. Influenciadores digitais desempenham um papel central nessa prática, promovendo o jogo e conferindo uma aparência de legitimidade ao esquema.\n\n\n“Estamos falando de milhares de brasileiros que, iludidos por promessas de ganho fácil, acabam sendo vítimas de fraudes. As apostas esportivas devem ser regulamentadas para garantir transparência e segurança à população. Nossa prioridade é proteger os brasileiros e assegurar a integridade do esporte”, afirma o ministro do Esporte, André Fufuca.\n\n\nA investigação também aponta para a possível existência de uma estrutura de mercado paralelo, que envolve influenciadores, anunciantes e desenvolvedores, todos beneficiados economicamente.\n\n\nA SNAEDE apurou que os sites divulgados pelos influencers recebem o dinheiro dos apostadores, mas não pagam os prêmios prometidos. Em seguida, desativam os sites e desaparecem com o dinheiro investido pela população.\n\n\n“Esses sites se escondem atrás de plataformas de redes sociais para aplicar golpes. Eles iludem as pessoas por meio de influencers, prometendo ganhos rápidos e dinheiro para pagar contas, ir ao mercado, complementar a renda. Mas isso não é aposta; é crime contra a economia popular”, explica o secretário de Apostas Esportivas e de Desenvolvimento Econômico do Esporte, Giovanni Rocco.\n\n\nO Ministério do Esporte solicitou apoio ao Ministério da Justiça para aprofundar as investigações e, se necessário, acionar a Polícia Federal para combater essa rede, dada a gravidade do prejuízo à economia popular.",
    "data": "2024-11-18T18:45:52-03:00"
}