{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/brasil-anima-a-champs-elysees-na-abertura-dos-jogos-paralimpicos-1",
    "titulo": "Brasil anima a Champs-Élysées na abertura dos Jogos Paralímpicos",
    "descricao": "Cerimônia em Paris enfatizou a busca pela acessibilidade plena e por uma realidade que permita oportunidades iguais para todas as pessoas",
    "tags": [
        "jogos paralímpicos de Paris, paris 2024"
    ],
    "texto": "Em uma cerimônia que valorizou a acessibilidade, a excelência esportiva e os direitos das pessoas com deficiência a viverem em um planeta que integre e dê condições iguais a todos em todas as áreas de atuação, os Jogos Paralímpicos de Paris foram oficialmente abertos nesta quarta-feira, 28 de agosto, na França.\n\n\nAssim como nos Jogos Olímpicos, a cerimônia foi realizada ao ar livre pela primeira vez na história do megaevento, na região entre a histórica avenida Champs-Élysées e a Praça da Concórdia.\n\n\nTocha\n\n\nA reta final do tour da tocha que oficializa a abertura dos Jogos teve um revezamento que envolveu atletas olímpicos e paralímpicos, franceses e internacionais, com diferentes tipos de deficiência, todos eles campeões. Num primeiro momento, acompanhados de uma apresentação artística ao som do Bolero de Ravel.\n\n\nNo fim, a chama foi acesa por cinco atletas do time da França: Charles-Antoine Kouakou (atletismo), Nantenin Keita (atletismo), Fabien Lamirault (tênis de mesa), Alexis Hanquinquant (triatlo) e Elodie Lorandi (natação).A partir desta quinta e até o dia 8 de setembro, mais de 4,4 mil atletas de 184 nações vão disputar 22 modalidades na capital francesa. \n\n\nO Brasil será representado por 280 atletas em 20 modalidades, e 274 são atualmente integrantes do Bolsa Atleta, programa de patrocínio do Governo Federal. É a maior delegação brasileira já anunciada para uma edição dos Jogos fora do Brasil.\n\n\nLeia também\n• \nJogos Paralímpicos começam com expectativa de bons resultados para o Brasil\n\n\nCinco atletas franceses com diferentes deficiências acenderam a pira da abertura dos Jogos Paralímpicos\n\n\n\n\n \n\n\nAgito\n\n\nDurante o desfile das delegações, a equipe brasileira agitou a plateia presente. O Brasil foi o 21º país a entrar no percurso de aproximadamente 2,5km preparado para o desfile dos atletas. Conduzidos pelos porta-bandeiras Gabriel Araújo, da natação, e Beth Gomes, do atletismo, os atletas brasileiros mostraram animação por todo o trajeto.\n\n\nAtleta do país com mais participações em Jogos Paralímpicos, a nadadora cearense Edênia Garcia, 37, da classe S3 (limitação físico-motora), afirmou que realizou um sonho ao entrar na Champs-Élysées, que passou por um processo de “recapeamento” para ser mais acessível aos cadeirantes.\n\n\n\n\n\n\n“A gente trabalha  muito para estar aqui. É a realização de um sonho. O ciclo paralímpico é formado por vários atos e os Jogos são o ato final. Eu fico emocionada, porque a gente deixa um marco na história do Brasil e do Movimento Paralímpico. Está tudo muito lindo”, avaliou a atleta, que nasceu com doença de Charcot-Marie-Tooth, também conhecida como atrofia fibular muscular.\n\n\n\n\n\n\nPódio\n\n\nUm dos porta-bandeiras do Brasil, o nadador mineiro Gabriel Araújo, 22,  é um dos 14 atletas do país que já podem disputar medalha nesta quinta-feira, 29. Às 4h59 (de Brasília), ele nadará as eliminatórias dos 100m costas da classe S2 (limitação físico-motora) e, se avançar, fará a final às 13h. Nessa prova, ele ficou com a medalha de prata nos Jogos Paralímpicos de Tóquio 2020, mas é o atual bicampeão mundial.\n\n\n“Estou feliz e honrado É um momento único e uma emoção grande. Sempre nos antecipamos às situações e já estava no meu planejamento participar da abertura, independentemente de nadar no dia seguinte. É um sonho estar vivendo tudo isso”, disse Gabriel, que nasceu com focomelia, doença que impede a formação de braços e pernas.\n\n\n“Muita emoção em poder representar toda a nação brasileira, entrar na avenida mais famosa do mundo e abrir os Jogos Paralímpicos de Paris 2024. Até me belisquei para entender se era verdade mesmo”, completou Beth Gomes, 59, que disputa as provas de arremesso de peso e lançamento de disco na classe F53 (cadeirantes). Ela foi diagnosticada com esclerose múltipla em 1993, quando era jogadora de vôlei convencional.\n\n\n\n\nUNIFORME\n - O uniforme brasileiro na cerimônia de abertura foi composto por um bucket, popularmente conhecido como chapéu pescador, dupla face nas cores verde e amarelo; uma jaqueta azul, uma camiseta branca e uma calça ou shorts azul marinho. Todos os itens foram confeccionados pensando na acessibilidade, assim como o chinelo também usado pelos atletas durante a solenidade.\n\n\nBOLSA ATLETA\n - Dos 280 atletas brasileiros em Paris em 20 modalidades, 274 (97,8%) integram o Bolsa Atleta do Governo Federal, incluindo os 37 da natação. Dos seis que não fazem parte atualmente, quatro já estiveram em editais anteriores. Os outros dois são guias, que correm ao lado de atletas com deficiência visual. O primeiro edital do Bolsa Atleta em que atletas-guia puderam ser contemplados foi o de dezembro de 2023, após a aprovação da Lei Geral do Esporte.\n\n\nMEDALHAS\n – O Brasil tem 373 medalhas conquistadas em Jogos Paralímpicos, em 11 edições. São 109 ouros, 132 pratas e 132 bronzes. As três modalidades que mais garantiram pódios são, além do atletismo (170 medalhas), a natação (125 medalhas – 40 ouros, 39 pratas e 46 bronzes) e o judô (25 medalhas – cinco ouros, nove pratas e 11 bronzes).",
    "data": "2024-08-29T10:17:44-03:00"
}