{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/jogos-paralimpicos-comecam-com-expectativa-de-bons-resultados-para-o-brasil",
    "titulo": "Jogos Paralímpicos começam com expectativa de bons resultados para o Brasil",
    "descricao": "Cerimônia de abertura acontece nesta quinta (28).  Brasil vai competir com a maior delegação em edição dos jogos fora do País e 98% dos esportistas atendidos pelo Bolsa Atleta",
    "tags": [
        "Jogos Paralímpicos, Paris 2024, delegação brasileira, Bolsa Atleta"
    ],
    "texto": "Desta quarta-feira (28/8) até 8 de setembro os olhos do mundo se voltam novamente para o esporte. Começa, na França, os Jogos Paralímpicos de Paris. Durante 11 dias, 4.400 atletas vão disputar provas em 22 modalidades. E o Brasil vai competir com a maior delegação em edição dos jogos fora do País. São 279 competidores, entre esportistas e guias, atrás apenas da Rio 2016.\n\n\nNoventa e oito por cento dos atletas que estão nos Jogos Paralímpicos recebem o Bolsa Atleta. Mais de 63% deles estão inseridos na categoria Pódio do Bolsa Atleta, a mais alta do programa.\n\n\nA cerimônia de abertura tem início às 15h, no horário de Brasília. Os campeões paralímpicos Beth Gomes, do atletismo, e Gabriel Araújo, da natação, serão os porta-bandeiras da delegação brasileira. O evento será realizado, de maneira inédita, fora de um estádio, com o desfile dos atletas que partirá da parte inferior da Champs-Elysées se estendendo pelo coração da capital francesa até a Place de la Concorde.\n\n\nE o Brasil chega bem nas paralimpíadas. Com o apoio do programa Bolsa Atleta, o esporte paralímpico saiu da 24ª posição no ano 2000 e passou a figurar entre as dez principais potências do mundo no quadro geral, com um total de 373 medalhas.\n\n\nO atleta paralímpico do hipismo, Sérgio Oliva, é um dos competidores apoiado pelo Bolsa Atleta. Ele teve paralisia cerebral por falta de oxigenação na incubadora, ao nascer, e perdeu os movimentos do braço direito em um acidente na adolescência. Encontrou no hipismo uma forma de terapia, e hoje, aos 42 anos, acumula títulos em torneios mundiais.\n\n\nBeneficiário do Programa Bolsa Atleta na categoria Pódio, Sérgio agora está em busca de uma medalha nos jogos Paralímpicos de Paris e conta que o auxílio foi fundamental para sua preparação. “Esse programa é muito legal porque ele dá a condição mínima que um atleta precisa para tentar buscar a medalha pro País”, afirmou.\n\n\nO Secretário Nacional de Paradesporto do Ministério do Esporte, Fábio Araújo, destacou o potencial do esporte paralímpico brasileiro e a boa perspectiva com os jogos. “Este ano, o Brasil terá a maior delegação de atletas já enviadas para jogos paralímpicos fora do País. Esse feito é a demonstração da nossa força no esporte paralímpico. O Ministério do Esporte tem trabalhado incansavelmente para garantir que nossos atletas tenham todo o suporte necessário para brilhar no palco mundial, seja por meio do Bolsa Atleta, seja por outras políticas públicas de inclusão da pessoa com deficiência”. \n\n\nSaiba Mais:\n• Mais de 98% dos brasileiros nos Jogos Paralímpicos contam com Bolsa Atleta\n• Gabriel Araújo e Beth Gomes serão porta-bandeiras na abertura dos Jogos Paralímpicos\n\n\nParticipação Feminina\n\n\nAssim como na Olimpíada, o Brasil tem a maior delegação feminina da história na Paralimpíada de Paris. São 117 mulheres. Entre elas a Aline Rocha, que é paraplégica e vai competir nas provas de velocidade e na maratona pelo atletismo. Beneficiária do Bolsa Atleta desde 2013 e integrante da categoria Pódio desde 2017, ela fala sobre a expectativa pra esta edição.\n\n\n“Tô muito animada em poder competir mais uma vez nos jogos paralímpicos. Nos jogos do Rio de Janeiro foi minha primeira participação, minha expectativa era chegar na final e tava ótimo pra mim Agora não, estou com mais experiência, cresci muito nos meus resultados nos últimos anos. Meu maior desejo é conquistar minha primeira medalha paralímpica”, disse Aline.\nE se nos Jogos Olímpicos de Paris as atletas brasileiras foram destaque e levaram 12 das 20 medalhas conquistadas pelo Time Brasil a expectativa para os jogos paralímpicos não é diferente. Carla Maia, jornalista da TV Brasil, vai lutar pelo pódio na capital francesa. Modelo, dançarina e ativista dos direitos das pessoas com deficiência, ela já conquistou títulos importantes e cobriu três Paralimpíadas como repórter: Atenas 2004, Londres 2012 e Rio 2016. Agora vai disputar pela primeira vez uma medalha paralímpica no tênis de mesa.\n\n\n“Só quero conseguir transformar a torcida de todo mundo e toda minha vontade em mais motivação para ter um bom resultado aqui. Conto com a torcida de todo mundo aí no Brasil”, disse a paratleta.\n\n\nCriado em 2004, o Bolsa Atleta já investiu mais de R$ 1,5 bilhão em cerca de 37 mil esportistas, com 105 mil bolsas concedidas. Só em 2024, são 9 mil atletas contemplados. O orçamento previsto para este ano é de R$ 162 milhões.\n\n\nConfira a reportagem do Canal Gov \n\n\n\n\nIncentivo à inclusão\n\n\nO Ministério do Esporte tem investido ainda em outros programas para incentivar a inclusão por meio do esporte. A pasta participa do Plano Nacional dos Direitos das Pessoas com Deficiência - o Novo Viver Sem Limite. Lançado no ano passado com investimento de mais de R$ 6 bilhões , o plano tem cerca de 100 ações para pessoas com deficiência.\n\n\nEntre as iniciativas estão:\n\n\n\n\nPrograma Semear+ Paradesporto: visa democratizar o acesso ao lazer e usar o esporte como transformação social para jovens de 6 a 18 anos com diversas deficiências.\n\n\nPrograma TEAtivo: focado na criação de núcleos especializados em práticas esportivas e de lazer para pessoas a partir de 6 anos com Transtorno do Espectro Autista.\n\n\nPrograma Maré Inclusiva: objetiva garantir acesso ao surf adaptado\n\n\nPrograma Paradesporto Brasil em Rede: propõe criar núcleos de modalidades paradesportivas em instituições federais de educação superior.\n\n\n\n\nTodos os programas priorizam o atendimento de, no mínimo, 50% de mulheres e meninas com deficiência.",
    "data": "2024-08-28T15:24:48-03:00"
}