{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/brasil-pode-ter-14-finalistas-no-1o-dia-de-competicoes-dos-jogos-paralimpicos",
    "titulo": "Brasil pode ter 14 finalistas no 1º dia de competições dos Jogos Paralímpicos",
    "descricao": "Doze nadadores do Brasil entrarão na água na estreia da modalidade. Onze deles disputarão as classificatórias e, se avançarem, farão as finais no final da tarde e início da noite",
    "tags": [],
    "texto": "No primeiro dia de competições dos Jogos Paralímpicos de Paris 2024, nesta quinta-feira (29), os brasileiros disputarão as primeiras medalhas do megaevento. Caso os atletas do País avancem em todas as possibilidades, serão 14 finalistas da delegação na data inaugural de competições na França.\n\n\nA modalidade com maior número de atletas com chances de brigar pelo pódio nesta quinta-feira é a natação. Doze nadadores do Brasil entrarão na água na estreia da modalidade. Onze deles disputarão as classificatórias na manhã francesa e, se avançarem, farão as finais no final da tarde e início da noite na Arena La Défense.\nUm deles é o mineiro Gabriel Araújo, 22, da classe S2 (limitações físico-motoras). Escolhido para ser um dos porta-bandeiras do Brasil na cerimônia de abertura, ao lado da paulista Beth Gomes, do atletismo, Gabriel nadará os 100m costas. Outra nadadora que estreará em Paris nesta quinta-feira é a pernambucana Carol Santiago, 38, da classe S12 (baixa visão). Dona de cinco medalhas nos Jogos de Tóquio 2020, a atleta disputará os 100m borboleta. \n“Vai ser uma correria boa. Um momento único e uma emoção muito grande. Estou mais preparado para nadar do que para a cerimônia. Meu treinador [Fábio Antunes] sempre pensa com antecedência. Sempre nos antecipamos às situações e já estava no meu planejamento participar da abertura, independentemente de nadar no dia seguinte ou não. E uma oportunidade como essa não tem como recusar. É um sonho estar vivendo tudo isso”, disse Gabriel, que nasceu com focomelia, doença que impede a formação de braços e pernas. \n\n\nO único brasileiro que competirá em uma final direta é o paulista José Ronaldo, da classe S1 (limitações físico-motoras), que tentará subir ao pódio nos 100m costas, às 12h50. \n\n\nAlém dos doze nadadores, o ciclista goiano Carlos Alberto Soares vai disputar a prova de perseguição 3000m da classe C1 (bicicletas convencionais) e também poderá entrar na luta por um lugar no pódio nesta quinta-feira. \nOutra atleta brasileira que também tem possibilidade de chegar a uma final na estreia é a lutadora gaúcha de taekwondo Maria Eduarda Stumpf, da categoria até 52 quilos. \n\n\nO Brasil também será representado em outras modalidades nesta quinta-feira. Estas, porém, não têm disputas por medalhas na data. São elas: badminton, vôlei sentado, tiro com arco, bocha, tênis de mesa e goalball.\n\n\nConfira a \nagenda completa\n das provas com participação de brasileiros nesta quinta.",
    "data": "2024-08-29T09:56:01-03:00"
}