{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/talisson-glock-da-natacao-conquista-mais-um-ouro-para-o-brasil-em-paris",
    "titulo": "Talisson Glock, da natação, conquista mais um ouro para o Brasil",
    "descricao": "O nadador  repete o feito de Tóquio 2020 e se torna bicampeão paralímpico nos 400m livre. Talisson é bolsista do programa Bolsa Atleta e soma agora nove medalhas paralímpicas",
    "tags": [
        "natação, Talisson Glock, Jogos Paralímpicos, Paris 2024"
    ],
    "texto": "O nadador catarinense \n Talisson Glock\n, 29, venceu nesta sexta-feira (6/9), os 400m livre da classe S6 (limitações físico-motoras), conquistou seu primeiro ouro nos Jogos Paralímpicos de Paris e o bicampeonato paralímpico. Ele ganhou a medalha dourada na mesma distância nos Jogos de Tóquio 2020.\n\n\nTalisson finalizou a prova com o tempo de 4min49s55, novo recorde das Américas. A prata ficou com o italiano Antonio Fantin, com o tempo de 4min49s99, e o bronze com o mexicano Jesus Alberto Gutierrez Bermudez, que nadou para 5min07s00.\n\n\nO ouro nos 400m é a quarta medalha de Talisson em Paris 2024. Ele foi prata nos 100m livre, bronze nos 200m medley SM6 e bronze no revezamento misto 4x50m livre 20 pontos.\n\n\nEle soma agora nove medalhas paralímpicas, igualando outro nadador, o pernambucano Phelipe Rodrigues, que chegou a Paris como o atleta convocado para essa edição com mais pódios. Phelipe tinha oito medalhas paralímpicas e ganhou mais uma, a prata nos 50m livre da classe S10 (limitações físico-motoras). A nadadora pernambucana Carol Santiago sai de Paris com dez pódios paralímpicos em duas edições (Tóquio 2020 e Paris 2024).\n\n\nTalisson ganhou a prata no revezamento 4x50m livre e o bronze nos 200m medley nos Jogos do Rio 2016 e foi ouro nos 400m livre e bronze nos 100m livre e no revezamento 4x50m livre misto 20 pontos nos Jogos Paralímpicos de Tóquio 2020.\n\n\nEntre Tóquio e Paris, Talisson foi ouro nos 400m livre, prata nos 100m livre e no revezamento 4x50m livre e bronze no revezamento 4x100m livre no Mundial de Manchester 2023 e ouro nos 100m livre, nos 400m livre e no revezamento 4x100m livre 34 pontos, prata nos 200m medley e bronze nos 100m costas nos Jogos Parapan-Americanos de Santiago 2023.\n\n\nO nadador, que é bolsista do programa Bolsa Atleta do Governo Federal, foi atropelado aos nove anos por um trem e perdeu o braço e a perna esquerdos. Seis meses depois, foi convidado para participar do Centro Esportivo para Pessoas Especiais (CEPE). Em 2004, passou a se dedicar aos treinos de natação. Em 2008, competiu em alguns torneios e, em 2010, foi chamado para integrar a Seleção Brasileira de natação.",
    "data": "2024-09-06T15:03:20-03:00"
}