{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/publicada-portaria-que-estabelece-procedimentos-para-concessao-da-bolsa-podio",
    "titulo": "Portaria traz procedimentos para concessão da Bolsa Pódio",
    "descricao": "Categoria é a principal do Bolsa Atleta, programa que teve uma série de avanços recentes, como reajustes nos valores, inclusão de atletas-guia e manutenção de bolsas a gestantes ou puérperas",
    "tags": [
        "Bolsa Pódio, Bolsa Atleta"
    ],
    "texto": "Foi publicada no Diário Oficial da União desta segunda-feira (23/9), a \n Portaria nº 88 \n , do Ministério do Esporte, que estabelece procedimentos a serem observados para a concessão da Bolsa Pódio, a mais alta categoria do Bolsa Atleta do Governo Federal. Segundo a pasta, o edital para a inscrição dos atletas deve ser publicado nos próximos dias.\n\n\nA Bolsa Pódio é destinada aos atletas praticantes do esporte de alto rendimento em modalidade individual olímpica, paralímpica e surdolímpica. Para ter direito ao benefício, o atleta deve cumprir uma série de exigências, entre elas figurar entre os 20 primeiros do ranking mundial ou olímpico, quando houver, em sua respectiva modalidade e, no caso dos atletas surdolímpicos, em prova individual ou dupla. A permanência no Bolsa Atleta é reavaliada ao final de 12 meses a contar da data de publicação do atleta como bolsista.\n\n\n GUIAS – \n Uma das novidades do programa neste ano é que a Bolsa Pódio poderá ser concedida a atletas-guias, atletas-assistentes e similares. Neste caso, o beneficiário deve estar vinculado a uma das seguintes modalidades ou classes: Paratriathlon - PTVI; Paraciclismo - Piloto; Bocha - Calheiro e BC3; e, no Atletismo Paralímpico, Guia e Fundista.\n\n\n GESTANTES – \n Em julho de 2023, o presidente Luiz Inácio Lula da Silva sancionou a \n Lei Nº 14.614 \n , que garante às atletas gestantes ou puérperas continuar recebendo o Bolsa Atleta. Segundo a Portaria Nº 88, a atleta deverá, mediante laudo médico, notificar o Ministério do Esporte sobre a data do início da gestação e previsão do parto, a fim de assegurar a renovação e o acréscimo do benefício de até seis meses após o nascimento da criança, não excedendo a 15 parcelas mensais consecutivas.\n\n\n REAJUSTE – \n Em julho deste ano, o presidente Lula assinou decreto que reajustou os valores do Bolsa Atleta em 10,86% pela primeira vez em 14 anos sem reajuste. Com isso, os valores da Bolsa Pódio atualmente são de R$ 5.543 (do 17º aos 20º no ranking mundial), R$ 8.869 (9º ao 16º), R$ 12.195 (4º a 8º) e R$ 16.629 (1º a 3º).\n\n\n SISTEMA – \n Cabe às organizações nacionais de administração e regulação do esporte enviar ao Ministério do Esporte o ranking dos 20 (vinte) primeiros colocados do mundo em sua respectiva modalidade e prova, e, dentre eles, a indicação dos candidatos. O atleta aprovado deve realizar a inscrição no Sistema Bolsa Atleta, por meio do preenchimento de formulário online.\n\n\n JOGOS OLÍMPICOS E PARALÍMPICOS – \n A abrangência do Bolsa Atleta pôde ser comprovada mais uma vez nos Jogos Paris 2024. Nas Olimpíadas, o país encerrou a participação com 20 pódios (três ouros, sete pratas e dez bronzes), a segunda melhor marca brasileira na história, na 20ª colocação no quadro de medalhas. Levando-se em conta o número de medalhas, foi o 12º. Nas Paralímpíadas, o Brasil protagonizou a melhor campanha de todos os tempos em todos os quesitos, com 89 medalhas (25 ouros) e a inédita quinta colocação na classificação final. Em ambas as competições, o Bolsa Atleta esteve presente em 100% dos pódios.",
    "data": "2024-09-23T12:59:15-03:00"
}