{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/portaria-regulamenta-medidas-para-combater-manipulacao-de-resultados-esportivos",
    "titulo": "Governo Federal regulamenta medidas para combater manipulação de resultados esportivos",
    "descricao": "Documento elenca ações para fomentar a integridade no esporte e dar mais segurança ao contexto de apostas esportivas",
    "tags": [
        "mercado de apostas esportivas, Ministério do Esporte (MEsp), Ministério da Fazenda"
    ],
    "texto": "Foi publicada no Diário Oficial da União desta terça-feira (12), uma \nportaria\n do Ministério do Esporte que regulamenta medidas de fomento à integridade de resultados esportivos e os mecanismos de monitoramento de competições. A intenção é prevenir e combater a manipulação de resultados em contextos de apostas esportivas.\n\n\nO texto da portaria é voltado para a relação com empresas autorizadas pelo Ministério da Fazenda e anuência do Ministério do Esporte para explorar apostas de cota fixa.\n\n\n\n\n“A iniciativa fortalecerá a prevenção e o combate à manipulação de resultados, criando uma série de mecanismos que incluem acompanhamento, apuração de irregularidades e incentivo a práticas transparentes por parte dos operadores de apostas”, explicou o ministro do Esporte, André Fufuca\n\n\n\n\nLeia também: \nMinistério do Esporte defende regulamentação das apostas para proteger a integridade esportiva\n\n\nSegundo o texto, o Governo Federal poderá receber informações e celebrar parcerias com agentes operadores em torno dos seguintes temas:\n\n\n- Alterações em políticas, regras, códigos de conduta ou outros mecanismos para garantir a integridade das apostas em eventos esportivos\n\n\n- Violação ou suspeita de violação das políticas, regras, códigos de conduta ou outros mecanismos relacionados à integridade das apostas em eventos esportivos\n\n\n- Iniciativas para investigar possíveis violações ou suspeitas de manipulação de resultado em contexto de apostas esportivas\n\n\n- Resultado de investigação de qualquer violação ou suspeita, que atente contra a integridade das apostas em eventos esportivos\n\n\nDe posse de tais informações, o Ministério do Esporte poderá colaborar na apuração dos fatos, de forma a contribuir com a manutenção da integridade das apostas esportivas.\n\n\n Ações educativas \n– A portaria também destaca que, no âmbito dos acordos celebrados pelo Ministério Esporte com os agentes operadores, está prevista a promoção de ações de sensibilização, educação e formação, inclusive de atletas, treinadores, árbitros, profissionais de clubes, empresários de atletas e pessoas com cargos de governança ou administração no esporte, com a meta de fortalecer a luta contra a manipulação de resultados. O desenvolvimento de planos educacionais poderá contar com a participação de organizações esportivas e da sociedade civil. A pasta ainda poderá realizar parcerias com organismos especializados a fim de que seja detectado, por meio de sistemas de monitoramento, padrões suspeitos e comportamentos anômalos em eventos esportivos em contexto de apostas esportivas.\n\n\n Proteção \n– Segundo a portaria, caberá à Diretoria de Integridade em Apostas Esportivas da Secretaria Nacional de Apostas Esportivas e de Desenvolvimento Econômico do Esporte atuar na apuração de indícios relativos a fatos que atentem contra a integridade e imprevisibilidade dos eventos e dos resultados esportivos. O texto ainda destaca que aos denunciantes que comunicarem suspeitas de irregularidades será resguardado o sigilo da comunicação e da proteção de dados, preservando-os de quaisquer retaliações. As irregularidades identificadas poderão ser remetidas à \n Ouvidoria do Ministério do Esporte\n.",
    "data": "2024-11-12T13:04:03-03:00"
}