{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/em-ano-olimpico-atletas-exaltam-o-papel-do-bolsa-atleta-em-suas-carreiras",
    "titulo": "Em ano Olímpico, atletas exaltam o papel do Bolsa Atleta em suas carreiras",
    "descricao": "Confira o que disse alguns dos medalhistas olímpicos do Brasil em 2024 sobre o programa de incentivo do Governo Federal",
    "tags": [],
    "texto": "A trajetória de quem opta pelo esporte não é nada fácil, especialmente no início, quando a fama ainda não existe. O Bolsa Atleta, maior programa de patrocínio individual do mundo, reafirmou sua importância em 2024 como o principal alicerce do esporte nacional, sustentando a trajetória de atletas brasileiros em competições de alto rendimento, além de promover a inclusão social e a igualdade no acesso ao esporte, consolidando-se como uma política pública transformadora.\n\n\nDurante e após os Jogos de Paris, inúmeros atletas e medalhistas olímpicos ressaltaram a importância do Bolsa Atleta na preparação para as Olimpíadas e também nos primeiros passos de suas carreiras, quando ainda eram desconhecidos do grande público.\n\n\nEntre as inúmeras histórias de sucesso do Programa, está a do atleta masculino do ano, Caio Bonfim, medalhista de prata na marcha atlética em Paris 2024, que carrega o DNA do programa em toda sua trajetória esportiva. Segundo ele, não há como falar da própria história sem mencionar o Bolsa Atleta.\n\n\n“A gente gosta de reclamar, mas disso aí eu não posso. Eu comecei a marchar em 2007, e desde então sou bolsista do Bolsa Atleta. Não tem como falar da minha história sem falar do Bolsa Atleta. Ele me dava essa segurança e tranquilidade para poder evoluir”, afirmou.\n\n\nA também atleta do ano na categoria feminina, Rebeca Andrade, maior medalhista olímpica brasileira, falou sobre o programa durante os jogos e destacou como ele proporciona tranquilidade para que o atleta foque em sua carreira. “O Bolsa Atleta com certeza é importante para a gente, porque ajuda a comprar nossos materiais de treinamento, a apoiar nossas famílias e a trazer segurança, que muitas vezes é o que falta. Isso nos permite focar no nosso trabalho, sem nos preocupar com questões externas. Assim, o atleta se sente confortável e confiante para fazer o seu melhor”.\n\n\nRebeca acrescentou ainda “eu acho que é isso: quando você tem saúde, pode cuidar da saúde da sua família, sabe que ela está bem, conseguindo comprar tudo o que você precisa para treinar bem e chegar ainda mais preparado a uma competição. Com isso, você tem a certeza de que vai fazer o seu melhor. O programa Bolsa Atleta é extremamente importante para a gente, foi muito importante no passado e continua sendo agora”, concluiu a ginasta.\n\n\n\n\n \n \n\n\nPetrúcio durante homenagem no Palácio do Planalto.Fotos: Ronaldo Caldas/MEsp\n\n\n\n\nPetrúcio Ferreira, tricampeão paralímpico do atletismo, também falou sobre a importância do apoio federal: “O Bolsa Atleta faz todo sentido para nós. É fundamental saber que existe um programa como esse, que sempre ajuda os atletas a acreditarem no seu potencial e no seu trabalho. Vivemos disso, vivemos para isso, é o nosso maior sonho”, destacou\n\n\nEm termos de impacto, o Bolsa Atleta tem sido crucial para a formação de atletas de elite no Brasil. Muitos dos esportistas que conquistaram medalhas em competições como os Jogos Olímpicos e Paralímpicos são beneficiários do programa.\n\n\n“Hoje, o Bolsa Atleta é o carro-chefe do esporte no que diz respeito ao incentivo, o maior programa de patrocínio individual do mundo. 98% dos atletas que competiram nos Jogos Olímpicos de Paris receberam o Bolsa Atleta em algum momento da carreira. Nos esportes Paralímpicos, dos 280 atletas que integraram a nossa delegação em Paris, 278 são beneficiários do programa”, afirmou o ministro do Esporte, André Fufuca. “Se não fosse o Bolsa Atleta, grande parte dos atletas que hoje se destacam no esporte nacional não teriam como dar continuidade à sua trajetória, pois no início de suas carreiras o programa foi fundamental”, completou o ministro.\n\n\n Balanço 2024 \n\n\nNos próximos dias, vamos embarcar juntos em matérias que celebram as ações, os projetos e os resultados que marcaram o ano do Ministério do Esporte. Compartilharemos os marcos mais relevantes que consolidam nosso compromisso com o esporte brasileiro.",
    "data": "2024-12-16T19:30:17-03:00"
}