{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/pf-apura-possivel-manipulacao-de-partida-do-campeonato-brasileiro-de-futebol-da-serie-a",
    "titulo": "PF apura possível manipulação de partida do Brasileirão; Ministério do Esporte se manifesta",
    "descricao": "Jogo de futebol sob suspeita foi realizado em novembro de 2023",
    "tags": [
        "Polícia Federal (PF), mercado de apostas esportivas "
    ],
    "texto": "A Polícia Federal, em conjunto com o Grupo de Atuação Especial de Combate ao Crime Organizado do Ministério Público do Distrito Federal e Territórios (Gaeco/DF), realizou nesta terça-feira (5/11) a Operação Spot-fixing, para apurar possível manipulação do mercado de cartões, em partida de futebol válida pelo Campeonato Brasileiro da Série A, ocorrida em novembro de 2023.\n\n\nMais de 50 Policiais federais e 6 membros do Geo/DF cumprem 12 mandados de busca e apreensão, expedidos pela Justiça do Distrito Federal, nas cidades do Rio de Janeiro/RJ, Belo Horizonte/MG, Vespasiano/MG, Lagoa Santa/MG e Ribeirão das Neves/MG.\n\n\nSegundo divulgado pela imprensa, o alvo é o atacante do Flamengo Bruno Henrique, que teria tomado cartões num jogo do Campeonato Brasileiro para beneficiar apostadores.\n\n\nA investigação teve início a partir de comunicação feita pela Unidade de Integridade da Confederação Brasileira de Futebol (CBF). De acordo com relatórios da International Betting Integrity Association (IBIA) e Sportradar, que fazem análise de risco, haveria suspeitas de manipulação do mercado de cartões na partida do Campeonato Brasileiro.\n\n\nNo decorrer da investigação, os dados obtidos junto às casas de apostas, por intermédio dos representantes legais indicados pela Secretaria de Prêmios de Apostas do Ministério da Fazenda (SPA/MF), apontaram que as apostas teriam sido efetuadas por parentes do jogador e por outro grupo ainda sob apuração.\n\n\nDurante a partida, verificou-se que o atleta efetivamente foi punido com cartão. São alvos da operação o jogador e os apostadores.\n\n\nTrata-se, em tese, de crime contra a incerteza do resultado esportivo, que encontra a conduta tipificada na Lei Geral do Esporte, com pena de dois a seis anos de reclusão.\n\n\nA PF atua no caso, mediante autorização expressa do Ministro da Justiça e Segurança Pública, tendo em vista a repercussão nacional do caso, que exige repressão uniforme.\n\n\nO Ministério do Esporte se manifestou por meio de nota.\n\n\nAfirmou que \"acompanha e apoia as recentes investigações envolvendo o atleta Bruno Henrique e reforça seu compromisso com a integridade e transparência no esporte brasileiro. Ações que comprometem a ética esportiva são crimes inaceitáveis e devem ser apuradas com o máximo rigor, em respeito ao público, aos atletas e à credibilidade do esporte\".\n\n\nSegundo a nota, o ministério informa que \"defende a aplicação da Lei Geral do Esporte em todos os casos de manipulação e irregularidades, assegurando que o resultado das competições reflita apenas o mérito e o esforço dos atletas. Um ambiente esportivo justo e íntegro é essencial para a construção de uma sociedade que valorize o esporte como instrumento de desenvolvimento e cidadania. O Ministério do Esporte segue à disposição para apoiar medidas que fortaleçam a segurança e a transparência no esporte nacional.\"",
    "data": "2024-11-05T10:32:23-03:00"
}