{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/brasil-fecha-a-terca-feira-com-10-podios-e-vai-as-semis-do-goalball-e-futebol-de-cegos",
    "titulo": "Brasil fecha a terça-feira com 10 pódios e vai às semis do goalball e futebol de cegos",
    "descricao": "O Brasil é o quarto colocado no quadro de medalhas com 14 de ouro, 10 de prata e 24 de bronze.",
    "tags": [
        "jogos paralímpicos de Paris, Paris 2024"
    ],
    "texto": "Em mais um dia cheio de medalhas, o Brasil conquistou 10 pódios nesta terça-feira, 3, em Paris. Foram dois ouros, duas pratas e seis bronzes para a delegação brasileira, fechando 48 medalhas no geral até aqui nos \nJogos Paralímpicos\n. O Brasil é o quarto colocado no quadro de medalhas com 14 de ouro, 10 de prata e 24 de bronze.\n\n\nAlém disso, a seleção de futebol de cegos, que estava classificada para as semifinais, empatou por 0 a 0 com a China e garantiu o primeiro lugar no grupo A. No goalball, vitória da seleção feminina por 2 a 0 sobre o Japão e vaga nas semifinais em busca da medalha inédita. O vôlei sentado masculino encerrou sua participação na fase de grupos com vitória por 3 a 1 sobre a Ucrânia.\n\n\nAtletismo\n\n\nO sul-mato-grossense \nYeltsin Jacques\n conquistou o ouro e o paulista \nJúlio César Agripino\n o bronze nos 1500m da classe T11 (deficiência visual). Yeltsin fez o tempo de 3min55s82, quebrando os recordes mundial e paralímpico que eram dele mesmo, obtido nos Jogos Paralímpicos de Tóquio 2020 com 3min57s60. Júlio completou o percurso em 4min04s03. A prata ficou com o etíope Yitayal Yigzaw, que correu em 4min03s21.\n\n\n“Tive uma lesão, quando me recuperei sofri com uma virose, isso atrapalhou um pouco nos 5000m. Mas nos 1500m é mais força, já sou forte geneticamente e deu tudo certo. Eu até tinha apostado que viria o recorde com 3min53s, ou 3min54s, veio com 3min55s. Muito feliz por repetir o que fiz em Tóquio, fruto de muito trabalho. O Brasil se tornou uma força nas provas de meio fundo e de fundo, pesquiso bastante sobre fisiologia, somos muito fortes e só temos a crescer e conseguir ótimos resultados”, disse Yeltsin.\n\n\nYeltsin conquistou sua quarta medalha paralímpica em Paris, somando aos dois ouros em Tóquio 2020, um nos 5.000m e outro nos 1.500m, ambos na classe T11. Ele ganhou o bronze em Paris nos 5000m, prova em que Júlio Agripino foi ouro.\n\n\nNo lançamento de dardo, a baiana \nRaissa Machado\n conquistou a prata na classe F56 (competem sentados). Ela lançou em 23,51m e ficou atrás somente dos 24,99m de Diana Krumina, da Letônia. Essa é a segunda medalha de Raissa em Jogos. Em Tóquio 2020, ela também foi prata na mesma prova. No Mundial de Kobe 2024 ela conquistou a medalha de ouro.\n\n\n“Acordei sabendo que uma medalha seria minha, não importava a cor. Agora é começar a me preparar para buscar o ouro em Los Angeles (nos Jogos Paralímpicos de 2028)”, disse Raissa.\n\n\nA acreana \nJerusa Geber\n conquistou a medalha de ouro na final dos 100m T11 (deficiência visual). Ela fez 11s83. Foi a primeira medalha de ouro de Jerusa em Jogos. Ela havia batido o recorde mundial da prova nas semifinais quando correu em  11s80  nesta segunda-feira, 2.\n\n\nOutra brasileira envolvida na disputa, a paranaense \nLorena Spoladore\n chegou em terceiro lugar e ficou com a medalha de bronze, com o tempo de 12s14.\n\n\nA maranhense \nRayane Soare\ns\n conquistou a medalha de prata na final dos 100m T13 (deficiência visual), com o tempo de 11s78. Estabeleceu o novo recorde das Américas, que até então era o que havia feito nas eliminatórias. Foi também a primeira medalha paralímpica de Rayane na carreira.\n\n\nOutra brasileira envolvida na disputa, a sul-mato-grossense \nGabriela Mendonça\n completou a prova na sexta colocação, com 12s67.\n\n\nA potiguar \nMaria Clara Augusto\n chegou na sétima colocação na final dos 100m T47 (amputados de braço) 12s63.Foi o seu mesmo tempo das eliminatórias e o seu melhor do ano.\n\n\nO rondoniense \nMateus Evangelista\n conquistou a medalha de bronze na final do salto em distância T37 (paralisados cerebrais). O salto que lhe garantiu o pódio foi em 6,20m, o seu melhor na temporada. Foi a terceira medalha de Evangelista em Jogos, que também havia sido bronze na mesma prova em Tóquio 2020. Ele também soma uma prata no Rio 2016\nO paulista \nSamuel Conceição\n completou a final dos 400m T20 (deficiência intelectual) em quinto lugar, com 48s59. Outro brasileiro envolvido na disputa, o também paulista \nDaniel Martins\n chegou em sétimo, com 48s91. O vencedor da prova foi o colombiano Obando Asprilla, que fez 48s09\n\n\nA piauiense \nAntônia Keyla\n terminou a final dos 400m T20 (deficiência intelectual) na sétima colocação, com o tempo de 58s34. Ela ainda competirá nos 1500m, sua prova principal, na próxima sexta-feira, 6.\n\n\nEsgrima em cadeira de rodas\n\n\nNo primeiro dia da esgrima em cadeira de rodas, no Grand Palais, sete brasileiros fizeram suas estreias. Nenhum deles conseguiu avançar para as quartas de final. Na classe A do sabre, Rayssa Veras perdeu para a chinesa Xufeng Zou por 15 a 3.\n\n\nTrês atletas foram eliminados na repescagem, \nCarminha de Oliveira\n perdeu na para a britânica Gemma Collis por 15 a 0, Lenilson de Oliveira foi eliminado pelo canadense Ryan Roussel por 15 a 4 e Kevin Damasceno perdeu para o italiano Matteo Dei Rossi por 15 a 4.\n\n\nEm um confronto entre brasileiros na repescagem da classe B do sabre, \nJovane Guissone\n perdeu o jogo para o compatriota \nVanderson Chaves\n por 15 a 6. Apesar de avançar, Vanderson perdeu para o francês Maxime Valet por 15 a 5. Ainda na repescagem, \nMonica Santos\n foi eliminada pela polonesa Jadwiga Pacek por 15 a 7\n.  \nNesta quarta-feira, 4, começa a disputa do florete.  \n\n\nFutebol de Cegos\n\n\nPentacampeão paralímpico do \nfutebol de cegos\n, o Brasil empatou por 0 a 0 com a China e terminou em primeiro lugar no Grupo A, na última partida da fase de grupos, na Arena da Torre Eiffel. A França terminou em 2º no grupo. Agora, o Brasil encara a Argentina em busca da final.\n\n\nA seleção já estava classificada para a semifinal dos Jogos Paralímpicos de Paris, que acontece na quinta-feira, 5. No outro grupo, Argentina e Colômbia estão classificados.\n\n\n“É um jogo que parece que os canais se multiplicam dentro de quadra. Hoje não seria diferente. A gente sabia que seria um jogo bem complicado. Ainda mais que eles vieram para tentar a classificação, para tentar a vitória. Outro objetivo da gente hoje era não perder e classificar em primeiro lugar. É certo que a gente queria os três pontos, sempre. O Brasil sempre quer vencer. Mas a gente sabia da responsabilidade e sabia o que tinha que fazer dentro de quadra. Eles se lançaram para o ataque”, disse Jardiel.\n“Os caras correm demais, cara. Cara, eu não sei se eram quatro, seis, oito, sei lá, quantos tinham dos caras lá dentro. Mas deu tudo certo. Claro que, às vezes, como eles se lançaram, vamos dizer, na correria, né? O jogo acabou ficando meio trombado ali no meio do caminho. Empurra, empurra, muita intensidade cara, mas deu certo e agora é esperar ver quem passa junto com a gente, mas do nosso lado a gente já sabe quem é”, disse Tiago Silva, o Paraná.\n\n\nGoalball\n\n\nA seleção brasileira feminina de \ngoalball \nvenceu o Japão por 2 a 0, no Centro de convenções da Porta de Versailles, e se classificou para as semifinais em busca da inédita medalha. Os dois gols do Brasil foram marcados por Jessica Vitorino.\n\n\nA seleção agora aguarda o adversário da semifinal, que será disputada nesta quarta-feira, 4.\n\n\nA primeira participação do Brasil na modalidade em Jogos Paralímpicos aconteceu em Atenas 2004.\n\n\nNatação\n\n\nA carioca \nMariana Gesteira\n conquistou a medalha de bronze nos 100m costas S9, destinada a atletas com limitações físico-motoras, com o tempo de 1min09s27. O ouro ficou com a americana Christie Raleigh-Crossley (1min07s92) e a prata com a espanhola Nuria Marques Soto (1min09s24).\n\n\nA \nMayara Petzold\n conquistou a medalha de bronze nos 50m borboleta S6, destinada a atletas com limitações físico-motoras, com o tempo de 37s51. As chinesas Yuyan Jiang (35s03) e Daomin Liu (37s10) ganharam ouro e prata, respectivamente.\n\n\nDurante as finais da tarde , a pernambucana \nCarol Santiago\n, dona de duas medalhas de ouro nos Jogos de Paris, ficou na quinta colocação da prova dos 200m medley para atletas da classe SM13 (deficiência visual), com tempo de 2min30s05. A atleta brasileira é da classe SM12 e estava competindo contra adversárias que tem limitações visuais menores do que as dela.\n\n\nO paulistano \nVictor Almeida\n encerrou a prova dos 100m costas para atletas da classe S9 (limitações físico-motoras) em 1min03s69, na quinta colocação,. O nadador, de 16 anos, é o atleta mais jovem de toda a deegação brasileira.\n\n\nO paulista Gabriel Melone ficou na quinta colocação dos 50m borboleta para atletas da classe S6 (limitações físico-motoras) com o tempo de 32s82. Por fim, o também paulista \nSamuel Oliveira\n, o Samuca, encerrou a prova dos 50m costas para a classe S5 (limitações físico-motoras) na quarta colocação, com a marca de 35s16.  \n\n\nTênis de mesa\n\n\nA catarinense \nBruna Alexandre\n conquistou a medalha de bronze nas disputas individuais da classe W10 (andantes) do tênis de mesa, na Arena Paris Sul. O resultado veio com uma derrota na semifinal para a australiana Qian Yang por 3 sets a 2 (6/11, 11/3,  9/11, 11/9 e 11/3).  A adversária havia sido algoz de Bruna nos Jogos de Tóquio 2020, ocasião em que Bruna ficou com a prata. \n\n\nEsta foi a segunda medalha de Bruna nos Jogos Paralímpicos de Paris. Ao lado da também catarinense Danielle Rauen, ela também foi bronze nas duplas WD20. Bruna é a maior medalhista brasileira da modalidade, com seis pódios ao todo.  A mesatenista também disputou os Jogos Olímpicos de Paris em 2024 e se tornou a primeira atleta com deficiência a participar dos dois eventos em um mesmo ciclo. \n\n\nDanielle Rauen também competiu na manhã desta terça pela classe WS9 (andantes) e alcançou as quartas de final ao vencer a croata Mirjana Lucic por 3 sets a 0 (11/8, 12/10 e 11/6).  \n\n\nJá as paulistas Jennyfer Parinos (classe 9) e Cátia Oliveira (classe 2, cadeirantes) e a carioca Sophia Kelmer foram eliminadas da competição.  \n\n\nJennyfer foi superada nas oitavas de final pela ucraniana Iryna Shynkarova por 3 sets a 1. Catia Oliveira foi vencida pela polonesa Dorota Buclaw por 3 sets a 1 nas quartas de final. Foi a mesma etapa em que Sophia, 16, mulher mais jovem da delegação brasileira, foi derrotada pela chinesa Wenjuan Huang por 3 sets a 0.\n\n\nConfira os resultados dos brasileiros nesta terça-feira (3/9)\n\n\nAtletismo – Local: Stade de France\nRaissa Machado – lançamento de dardo (F56) – \nprata\nJúlio César Agripino – 1500m (T11)  \nbronze\nYeltsin Jacques – 1500m (T11) – \nouro\nBartolomeu Chaves – 400m (T37) – \nIzabela Campos – lançamento de disco (F11) – 4ª colocada\nAline Rocha – 1500m (T54)- 9ª colocada na final\nFernanda Yara e Maria Clara Augusto – 100m (T47)\nAntônia Keyla – 400m (T20) – final – 7º lugar\nJerusa Geber -– 100m (T11) –  \nouro\nLorena Spoladore – 100m (T11) – final –\nbronze\nGabriela Ferreira 100m (T13) – final – 6 lugar\nRayane Soares 100m (T13) – final – \nprata\nMateus Evangelista – salto em distância (T37) – \nbronze\nMaria Clara Augusto – 100m (T47) – final – 7º lugar\nSamuel Conceição – 400m (T20) – 5º lugar\nDaniel Martins – 400m (T20) – 7º lugar\n\n\nBocha (fase de grupos) – Local: Arena Paris Sul\nEvelyn Oliveira e Mateus Carvalho 7 x 0 Elanza Jordaan e Karabo Morapedi (África do Sul) – pares BC3\nAndré Martins e Laissa Guerreira 2×2 Hanna Elfar e Mahmoud Allam (Egito) – pares BC4\nIuri Silva, Maciel Santos e Andreza Oliveira 5×6 Eliska Chankechova, Tomas Kral e Robert Mezik (Eslováquia) equipe mista BC1-2\nAndré Martins e Laissa Guerreira 2×9 Yuen Cheung e Yuk Wing Leung (Hong Kong) – pares BC4\nEvelyn Oliveira e Mateus Carvalho 1×4 Anna Ntenta e Grigorios Polychronidis (Grécia) – pares BC3\nIuri Silva, Maciel Santos e Andreza Oliveira 7×3 Witsanu Wuadpratid, Satanan Phromsiri e Watcharaphon Wongsa (Tailândia) – equipe mista BC1-2\n\n\nEsgrima em cadeira de rodas – Local: Grand Palais\nRayssa Veras 3×15 Xufeng Zou (China) – sabre – classe A – eliminatória\nCarminha Oliveira 15×2 Duean Nakprasit (Tailândia) – sabre – classe A – eliminatória\nJovane Guissone 11×15 Gianmarco Paolucci (Itália)- sabre – classe B – oitavas de final\nVanderson Chaves 2×15 Michal Dabrowski (Polônia) – sabre – classe B – oitavas de final\nMônica Santos 2×15 Saysunee Jana (Tailândia) – sabre – classe B – oitavas de final\nKevin Damasceno 7×15 Richard Osvath (Hungria) – sabre – classe A – oitavas de final\nLenilson de Oliveira 1×15 Andrii Demchuk (Ucrânia) – sabre – classe A – oitavas de final\nCarminha Oliveira 2×15 Eva Andrea Hun Hajmasi (Hungria) – sabre – classe A – oitavas\nVanderson Luis Chaves 15×6 Jovane Guissone – sabre – classe B – repescagem\nMonica Santos 15×14 Trinity Lowthian (Canadá) – sabre – classe B – repescagem\nLenilson de Oliveira 4×15 Ryan Roussel (Canadá) ) –  sabre – classe A – repescagem\nKevin Damasceno 15×13 William Schoonover (EUA) – sabre – classe A – repescagem\nCarminha Oliveira 0x15 Gemma Collis (Reino Unido) – sabre – classe A – repescagem\nVanderson Luis Chaves 5×15  – Maxime Valet (França) – sabre – classe B – repescagem 2ª  rodada\nMonica Santos 7×15 Jadwiga Pacek (Polônia) – sabre – classe B – repescagem 2ª rodada\nKevin Damasceno 4×15 Matteo Dei Rossi (Itália) – sabre – classe A – repescagem 2ª rodada\n\n\nFutebol de cegos (fase de grupos) – Local: Arena da Torre Eiffel\nBrasil 0x0 China\n\n\nGoalball feminino (quartas de final) – Local: Centro de convenções da Porta de Versailles\nBrasil 2×0 Japão – classificado pata a semifinal\n\n\nHipismo\n \n– Local: Chateau de Versailles\nSérgio Oliva – individual grau I – 16º lugar\n\n\nNatação (finais) – Local: Arena La Défense\nVictor Almeida dos Santos – 100m costas (S9) – 5º lugar\nMariana Gesteira – 100m costas (S9) – \nbronze\nGabriel Melone – 50m borboleta (S6) – 5º lugar\nMayara Petzold – 50m borboleta (S6) – \nbronze\nSamuel Oliveira – 50m costas (S5) – 4º lugar\nCarol Santiago – 200m medley (SM13) – 5º lugar\n\n\nTênis de mesa – Local: Arena Paris Sul\nDanielle Rauen 3 x 0 Mirjana Lucic (Croácia) – WS9 – oitavas de final\nJennyfer Parinos 1 x 3 Iryna Shynkarova (Ucrânia) – WS9 – oitavas de final\nSophia Kelmer 0x3 Wenjuan Huang (China) – WS8 – quartas de final\nBruna Alexandre 2×3 Qyan Yang (Austrália) – WS10 – \nbronze\nCatia Oliveira 1×3 Dorota Buclaw (Polônia) – WS1-2 – quartas de final\nEvellyn Santos 0x3 Natsuki Wada (Japão) – WS11 – quartas de final\nTênis em cadeira de rodas – Local: Roland Garros\nGustavo Carneiro e Daniel Rodrigues 0x2 Frederic Cattaneo e Stephane Houdet (França) – (3/6 e 0/6) –  duplas masculinas – quartas de final\nVôlei sentado masculino (fase de grupos) – Local: Arena Paris Norte\nBrasil 3×1 Ucrânia (25/17, 25/22, 22/25 e 25/20)\n\n\nCom informações do Comitê Paralímpico Brasileiro",
    "data": "2024-09-03T20:00:58-03:00"
}