{
    "url": "https://agenciagov.ebc.com.br/noticias/202410/negociacao-libera-area-para-construcao-de-estadio-do-flamengo",
    "titulo": "Negociação libera área para construção de estádio do Flamengo",
    "descricao": "AGU mediou acordo que pôs fim às controvérsias sobre terreno do antigo Gasômetro no Rio de Janeiro",
    "tags": [],
    "texto": "Pré-Acordo assinado nesta quinta-feira (3/10), em cerimônia no Palácio do Planalto, com intermediação da Advocacia-Geral da União (AGU), assegura medidas para alcançar o reequilíbrio econômico-financeiro da operação que resultou na desapropriação do terreno do antigo Gasômetro, na região do Porto Maravilha, no Rio de Janeiro. Com as negociações, o Clube de Regatas do Flamengo obteve a posse do terreno onde planeja construir seu futuro estádio.\n\n\nAlém do presidente da República, Luiz Inácio Lula da Silva, participaram da reunião o advogado-geral da União, Jorge Messias, o consultor-geral da União, André Amaral, o diretor da Câmara de Mediação e de Conciliação da Administração Pública Federal (CCAF), José Roberto da Cunha Peixoto, além de representantes das partes, e outras autoridades.\n\n\nO acordo foi conduzido pela CCAF, que integra a Consultoria Geral da União (CGU) da AGU. Em julho, o Flamengo arrematou o terreno em um leilão pelo valor de R$ 138,1 milhões. No entanto, a Caixa Econômica Federal (CEF), que administra o Fundo de Investimento Imobiliário Porto Maravilha, que detinha o terreno, contestou o resultado.  A CEF ingressou com um mandado de segurança na Justiça, alegando que o edital do leilão teria favorecido o Flamengo e que o valor pago estava abaixo do esperado. Para evitar um prolongamento das discussões judiciais, as partes buscaram a mediação via CCAF.\n\n\n“Conseguimos solucionar esse conflito em tempo hábil. Esse tipo de conflito, com multilateralidade de partes e tanta complexidade, foi resolvido por meio de aplicação de técnicas negociações e de mediação e com o exercício da liderança dos mediadores”, explica o diretor da CCAF.\n\n\nA primeira parte do acordo prevê que o Flamengo fará um pagamento complementar para assegurar a propriedade. Com a negociação, a CEF, a Caixa Fundo de Investimento Imobiliário Porto Maravilha, o Ministério do Trabalho e Emprego (MTE), representando o Fundo de Garantia do Tempo de Serviço (FGTS), o município do Rio de Janeiro e o Clube de Regatas do Flamengo, além da Companhia Carioca de Parcerias de Investimento (CCPAR) se comprometem a assinar, em 60 dias, termo definitivo de conciliação que vai funcionar como aditivo ao instrumento particular de transação firmado em agosto de 2023.\n\n\n Compensações \n\n\nEntre os pontos de consenso está a adoção de medidas compensatórias pelo não uso de Cepacs (Certificado de Potencial Adicional de Construção) no terreno do Gasômetro. Cepacs são valores mobiliários emitidos por municípios usados como meio de pagamento de contrapartida para conceder o direito adicional de construção.\n\n\nPara isso, a Prefeitura municipal do Rio de Janeiro apresentará lei complementar para alterar regras da Operação Urbana Consorciada da Região do Porto do Rio de Janeiro e da indenização em razão da desapropriação efetiva sobre o domínio útil do imóvel do Gasômetro. Também está prevista a revisão da composição financeira para garantir o reequilíbrio econômico-financeiro do contrato de R$ 29,2 milhões.\n\n\nO termo de conciliação definitivo terá eficácia após aprovação do projeto de lei complementar, após anuência do Tribunal de Contas da União (TCU) e encaminhamento ao Conselho Curador do FGTS para manifestação. Mas com a assinatura do pré-acordo fica concedida a posse provisória do terreno ao clube para que sejam iniciadas as atividades para elaboração de projeto de equipamento esportivo especial.\n\n\n Reforma de prédios \n\n\nTambém foi assinado pré-acordo por meio do qual o município do Rio de Janeiro terá o encargo, em favor da União, no valor de R$ 365.116.669,95, devidos pelo contrato de cessão do imóvel, sob regime de aforamento. O pagamento do encargo, no entanto, será substituído pela reforma de edificações da União localizadas no Rio de Janeiro, como a sede do Arquivo Nacional e o prédio histórico da Estação Ferroviária Barão de Mauá.\n\n\n \n\n\n Assessoria Especial de Comunicação Social da AGU",
    "data": "2024-10-03T16:16:17-03:00"
}