{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/caio-bonfim-se-forma-em-educacao-fisica-e-prova-que-conciliar-estudos-e-esporte-e-possivel",
    "titulo": "Caio Bonfim se forma em Educação Física e prova que conciliar estudos e esporte é possível",
    "descricao": "Desenvolvido pelo Ministério do Esporte, o Programa Excelência para a Vida vai implementar políticas públicas que apoiem a transição e a dupla carreira",
    "tags": [
        "caio bonfim, marcha atlética"
    ],
    "texto": "O medalhista olímpico Caio Bonfim \nalcançou mais uma conquista\n nesta terça-feira (24). O atleta da modalidade marcha atlética colou grau em Educação Física, em Brasília (DF), e falou sobre os desafios enfrentados durante a conciliação entre a prática do esporte de alto rendimento e a educação contínua.\n\n\nCaio Bonfim representa muitos atletas que buscam a formação profissional, a dupla carreira e a transição de carreira. Pensando justamente nesses atletas, o Ministério do Esporte desenvolveu o Programa Excelência para a Vida, que tem a formação acadêmica de alto rendimento como um dos principais objetivos. “Iniciativa boa é a que dá oportunidade. E essa é uma iniciativa que nos dá a oportunidade de estudar. Na correria muitas vezes priorizamos outros resultados e, com essa ajuda, além de ter esse acesso, conseguimos ter uma formação pós carreira, para dentro da profissão ter oportunidade de crescimento”, comemorou Caio.\n\n\n\n\n\"Iniciativa boa é a que dá oportunidade. E essa é uma iniciativa que nos dá a oportunidade de estudar. Na correria muitas vezes priorizamos outros resultados e, com essa ajuda, além de ter esse acesso, conseguimos ter uma formação pós carreira, para dentro da profissão ter oportunidade de crescimento\"\n\n\nCaio Bonfim - medalhista olímpico\n\n\n\n\n“Vivemos um tempo em que a formação acadêmica e a prática esportiva de alto rendimento muitas vezes parecem mundos distintos. Dados levantados sobre o Bolsa Atleta, categoria Pódio, 2023/2024, mostram que apenas 22% dos atletas contemplados possuem nível superior completo. Essa realidade reforça a importância de iniciativas como o Programa Excelência para a Vida, que está em desenvolvimento no Ministério do Esporte, e visa a implementação de políticas públicas que apoiem a transição e dupla carreira”, afirmou a diretora de Excelência Esportiva e Promoção de Eventos do Ministério do Esporte, Júlia Gelli.\n\n\nPara a assessora da Secretaria Nacional de Excelência Esportiva Eidilamar Ribeiro, a prática do esporte de alto rendimento, quando aliada à educação, é um desafio que muitos atletas enfrentam diariamente. “O Excelência para a Vida visa implementar políticas públicas que apoiem a transição e dupla carreira, permitindo que nossos atletas tenham um futuro promissor, tanto dentro quanto fora das competições”, completou.\n\n\n Sobre o Programa \n\n\nO Programa Excelência para a Vida tem o objetivo de investir na preparação esportiva de qualidade, na formação educacional, profissional e psicológica de atletas para a conciliação entre as demandas esportivas, educacionais e do trabalho, contemplando ainda o planejamento para a transição da carreira esportiva para outros serviços.",
    "data": "2024-09-24T18:24:17-03:00"
}