{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/programa-201cmare-inclusiva201d-vai-atender-pessoas-com-deficiencia-que-queiram-praticar-surf",
    "titulo": "Programa Maré Inclusiva vai atender pessoas com deficiência que queiram praticar parasurf",
    "descricao": "Programa tem como público-alvo pessoas com deficiência a partir de 6 anos e garante um mínimo de 50% das vagas para meninas e mulheres",
    "tags": [
        "Ministério do Esporte (MEsp), Programa Maré Inclusiva, paradesporto"
    ],
    "texto": "Enquanto ocorrem os Jogos Paralímpicos em Paris, evento que reúne atletas com deficiência do mundo todo, o Ministério do Esporte, aqui no Brasil, lança o programa Maré Inclusiva. Este programa visa ampliar as oportunidades para pessoas com deficiência que desejam praticar o surf.\n\n\nO programa tem como público-alvo pessoas com deficiência a partir de 6 anos e garante um mínimo de 50% das vagas para meninas e mulheres.\n\n\n\n\n“Estamos cumprindo nosso compromisso de garantir o acesso de todos os brasileiros às práticas esportivas. Não há momento mais oportuno para implementar o Maré Inclusiva. Enquanto o mundo está voltado para as estrelas do paradesporto, o Brasil dá um passo à frente e cria condições para que pessoas com deficiência também possam praticar o parasurf”, celebra o ministro André Fufuca\n\n\n\n\nO parasurf é a prática do surf adaptada para permitir que pessoas com deficiência pratiquem o esporte em todas as suas categorias, modalidades e manifestações. Entre as metas do Programa Maré Inclusiva estão promover, apoiar e fomentar a criação de núcleos de atendimento gratuitos voltados ao parasurf; estimular a inclusão social, o lazer e a prática regular da modalidade; além de promover o desenvolvimento integral, a melhoria da qualidade de vida e a autonomia da pessoa com deficiência.\n\n\nImplantação do programa\n\n\nA efetivação do Programa Maré Inclusiva se dará a partir da implementação dos núcleos de atendimento, viabilizados por meio de parcerias firmadas entre a Secretaria Nacional de Paradesporto do Ministério do Esporte e Estados, Distrito Federal, Municípios, Entidades de Ensino Superior e Organizações da Sociedade Civil.\n\n\nA metodologia do Maré Inclusiva envolverá atividades realizadas em turmas que respeitem as individualidades de cada participante, garantindo um atendimento personalizado e eficaz. Os núcleos precisarão garantir a acessibilidade e a segurança dos alunos, oferecendo estruturas físicas e materiais adequados e adaptados, além de contar com profissionais capacitados.\n\n\nO Maré Inclusiva visa melhorar a qualidade de vida, a autonomia e a independência dos participantes, contribuindo para a inclusão no mercado de trabalho, no ambiente escolar e na sociedade em geral. Com a previsão de um impacto positivo duradouro, o programa também se propõe a conscientizar a sociedade sobre a importância do esporte para a inclusão social das pessoas com deficiência.\n\n\nPara o secretário Nacional do Paradesporto, Fábio Araújo, a intenção acima de tudo, é proporcionar as pessoas com deficiência a oportunidade de praticar uma atividade física de maneira regular.\n\n\n\n\n“Além disso, mar é um ambiente que possui propriedades terapêuticas que vai ajudar no desenvolvimento global dos nossos beneficiários. O Brasil possui mais de 7 mil km de litoral e surf é um esporte que está no sangue do brasileiro. Temos a oportunidade de democratizar o acesso a modalidade tão popular para incentivar as pessoas com quaisquer deficiências a praticar atividade física”, acredita o secretário\n\n\n\n\nFábio destaca ainda que a iniciativa é mais do que um programa de esporte. “É uma iniciativa que busca transformar vidas e promover a inclusão por meio do parasurf, criando um legado de igualdade e respeito”, completa.\n\n\nEstima-se um custo anual de aproximadamente R$ 345 mil por núcleo de atendimento, que irão financiar profissionais como coordenador, professores e salva-vidas, além de uniformes e materiais para a prática da modalidade. Os recursos serão oriundos de emendas parlamentares e por meio da Lei de Incentivo ao Esporte.",
    "data": "2024-09-02T15:19:17-03:00"
}