{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/carol-santiago-conquista-terceiro-ouro-nos-jogos-paralimpicos",
    "titulo": "Nadadora Carol Santiago conquista terceiro ouro nos Jogos Paralímpicos",
    "descricao": "A atleta ampliou sua marca de mulher brasileira com mais medalhas douradas em Jogos Paralímpicos, com seis no total",
    "tags": [],
    "texto": "A nadadora pernambucana \nCarol Santiago\n, 39, voltou à Arena La Defense nesta quarta-feira (4/9), e conquistou sua terceira medalha de ouro em Paris 2024, desta vez na prova dos 100m livre, da classe S12 (deficiência visual). Assim, ela ampliou sua marca de mulher brasileira com mais medalhas douradas em Jogos Paralímpicos, com seis no total.\n\n\nCarol Santiago venceu a prova com o tempo de 59s30, superando a ucraniana Anna Stetsenko, que completou a prova em 1min00s39 e ficou com a medalha de prata. A japonesa Ayano Tsujiuchi fez o percurso em 1min01s05, e ficou com a medalha de bronze, completando o pódio. Outra brasileira, Lucilene da Silva Sousa terminou em 6º lugar na prova.\n\n\n“Eu estou muito, muito feliz, muito satisfeita. São muitas emoções. Está sendo uma competição muito intensa, maravilhosa e, gente, eu só tenho a agradecer”, disse Carol.\n\n\nCom as três conquistas que já obteve em Paris, Carol alcançou seis medalhas douradas, ampliando a vantagem sobre a velocista mineira Ádria Santos, que tem quatro vitórias no atletismo. Até o início dos Jogos de Paris, Ádria era a dona da marca.\n\n\nA nadadora pernambucana se tornou bicampeã paralímpica nos 100m livre, prova em que ganhou ouro nos Jogos Paralímpicos de Tóquio 2020. No Japão, ela também obteve a medalha dourada nos 50m livre e nos 100m peito, além de uma prata no revezamento 4x100m livre misto 49 pontos e um bronze nos 100m costas.\n\n\nEm Paris, ela conquistou ouro nos 100m costas S12 e nos 50m livre S13, totalizando suas seis medalhas douradas. Carol ainda nadará em Paris nos 100m peito SB12, na quinta-feira, 5, e por equipe, no revezamento 4x100m livre misto – 49 pontos, também nesta quarta-feira.\n\n\nCarol nasceu com síndrome de Morning Glory, alteração congênita na retina que reduz seu campo de visão. Praticou natação convencional até o fim de 2018, quando migrou para o esporte paralímpico.",
    "data": "2024-09-04T15:32:12-03:00"
}