{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/claudiney-batista-conquista-tricampeonato-paralimpico-com-ouro-no-lancamento-de-disco",
    "titulo": "Claudiney Batista é tricampeão paralímpico com ouro no lançamento de disco",
    "descricao": "Ele venceu a prova com a marca de 46,86m, novo recorde paralímpico. Esta é a quarta medalha paralímpica de Claudiney Batista na carreira",
    "tags": [
        "Jogos Paralímpicos, Paris 2024, medalha de ouro"
    ],
    "texto": "O lançador mineiro Claudiney Batista conquistou seu tricampeonato paralímpico no lançamento de disco da classe F56 (que competem sentados) nesta segunda-feira (2/9), no Stade de France, pelos Jogos Paralímpicos de Paris 2024. Ele venceu a prova com a marca de 46,86m, novo recorde paralímpico.\n\n\nO atleta, que foi submetido à amputação da perna esquerda devido a um acidente de moto em 2005, havia vencido a mesma disputa no Rio 2016 com o lançamento em 45,33m e em Tóquio 2020, com 45,59m. Ele tem o recorde mundial, com 47,37m, obtido no Desafio CPB/CBAt, realizado no Centro de Treinamento Paralímpico, em São Paulo, em 17 de junho de 2023.\n\n\n“É um mix de emoções. Feliz com esse tricampeonato, é muito treino, muito foco, muita determinação, treinei bastante nessa aclimatação. Nesse momento vale tudo, alimentação, descanso, a ótima estrutura que o comitê nos deu em Troyes (na França). Estava com um desconforto na coluna, fiquei apreensivo, mas na hora ali a adrenalina subiu, não senti dor e deu tudo certo”, afirmou Claudiney.\n\n\nA prata ficou com o indiano Yogesh Khatunyia, com lançamento em 42,22m, e o bronze com o grego Konstantinos Tzounis, que lançou a 41,32m.\n\n\nEsta é a quarta medalha paralímpica de Claudiney Batista na carreira. Além dos dois ouros anteriores, ele havia conquistado também a medalha de prata no lançamento de dardo em Londres 2012.\n\n\nO lançador nascido na cidade de Bocaiuva (MG) também teve um ciclo Tóquio-Paris muito vitorioso. Neste período, conquistou o ouro no lançamento de disco em dois Mundiais de atletismo (Kobe 2024 e Paris 2023) e ouro na mesma prova no Parapan de Santiago.",
    "data": "2024-09-02T13:06:59-03:00"
}