{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/bolsa-atleta-e-o-maior-programa-de-incentivo-ao-esporte-do-mundo-diz-fufuca",
    "titulo": "Bolsa Atleta é o maior programa de incentivo ao esporte do mundo, diz Fufuca",
    "descricao": "Ministro do Esporte ressalta resultados conquistados pelos esportistas nas Olimpíadas e Paralimpíadas de Paris. Nas duas competições, 100% das medalhas conquistadas pelos atletas nacionais tiveram a digital do programa",
    "tags": [
        "Ministério do Esporte (MEsp), Bom Dia, Ministro"
    ],
    "texto": "Todas as 109 medalhas conquistadas pelo Brasil nos Jogos Olímpicos e Paralímpicos de Paris neste ano são de integrantes do Bolsa Atleta ou de esportistas que estiveram em editais ao longo de suas carreiras. Em 2023, o Bolsa Atleta investiu R$ 121 milhões em atletas de modalidades olímpicas e paralímpicas, com um recorde de 8.292 bolsas concedidas. Em 2024, o recorde foi ampliado, com mais de 9 mil contemplados. O investimento supera R$ 160 milhões. Os números e resultados foram ressaltados pelo ministro do Esporte, André Fufuca, durante participação no programa \nBom Dia, Ministro\n desta quarta-feira (11/9), transmitido pelo \nCanal Gov\n, da Empresa Brasil de Comunicação (EBC).\n\n\n\n\n“O Bolsa Atleta é o carro-chefe no esporte no que diz respeito ao incentivo. É o maior programa de incentivo ao esporte do mundo. 98% dos atletas que competiram em Paris nos esportes olímpicos receberam o Bolsa Atleta em algum momento da carreira. Quando a gente passa para os esportes paralímpicos, dos 280 atletas, 278 já receberam em algum momento da sua carreira, e os outros 2 são atletas-guia, que a partir do ano passado eles começam a ter direito de receber. É o carro-chefe e ajuda muito, principalmente na consolidação e no apoio financeiro aos atletas do Brasil”, disse o ministro\n\n\n\n\nNos Jogos Paralímpicos, encerrados no domingo, o Brasil teve a melhor campanha de sua história. Com 89 medalhas (25 ouros, 26 pratas e 38 bronzes), o país bateu o recorde de pódios que era de 72, obtido tanto no Rio 2016 quanto em Tóquio 2021. Com 25 ouros, superou os 22 de Tóquio, até então a melhor marca. Com a quinta posição no quadro geral, chegou ao Top 5 pela primeira vez. Até então, a melhor posição era a sétima, em Tóquio. As 89 medalhas também levaram o Brasil ao Top 4 em quantidade de pódios, atrás apenas de China, Grã-Bretanha e Estados Unidos. O Brasil teve medalhas em 12 das 20 modalidades em que teve representantes na França.\n\n\nNos Jogos Olímpicos, o Brasil fechou com 20 medalhas, a segunda melhor marca da história. Foram três ouros, sete pratas e dez bronzes, que colocaram o país no 20º lugar do quadro geral. Pelo total de pódios, o Brasil terminou em 12º. Na França, a delegação fez história com as mulheres, encerrou jejuns e conquistou prêmios inéditos. Pela primeira vez, elas superaram os homens e conquistaram mais medalhas em uma edição de Jogos Olímpicos. Das 20 medalhas, 12 foram em competições femininas, além de uma por equipes mistas, no judô. Os homens conquistaram sete. Todas essas conquistas tiveram a marca do Bolsa Atleta. O programa está na trajetória de 100% dos brasileiros premiados. Dos 60 medalhistas em Paris — 48 são mulheres e 12 são homens — 100% são integrantes do Bolsa Atleta ou estiveram em editais ao longo de suas carreiras.\n\n\nDenúncias sobre ‘bets’\n\n\nNo bate-papo com radialistas de várias regiões do país, Fufuca comentou as recentes denúncias envolvendo empresas de apostas, com operações e prisões, e prometeu rigor nas apurações, citando a recente criação da Secretaria Nacional de Apostas Esportivas e Desenvolvimento Econômico do Esporte.\n\n\n\n\n“A questão das bets vai ser benéfica ao esporte. Eu acho que a gente não pode confundir os maus com os bons. Essas denúncias que estão vindo serão averiguadas. Eu garanto que por parte do Ministério do Esporte todo o rigor será usado para que a gente tenha o máximo de lisura em relação às apostas esportivas. Foi uma das exigências que eu fiz ao novo secretário, que toque de forma mais rígida possível e investigue o que tiver de investigar”.\n\n\n“O que nós temos de ter é lisura, até porque nós estamos falando de centenas de milhares de pais e mães de família que muitas das vezes fazem suas apostas, e se tem uma coisa que não pode ter é qualquer tipo de ilicitude. Então quanto a isso nós somos totalmente vigilantes para que não haja, e se houver, que sejam punidos e culpados por isso”, explicou o ministro\n\n\n\n\nCopa do Mundo de Futebol Feminino\n\n\nO Brasil conquistou neste ano o direito de ser o anfitrião da competição, que vai ocorrer em 2027. O ministro do Esporte falou que as tratativas para a organização já estão sendo realizadas junto com a Fifa.\n\n\n“Estamos trabalhando para que ocorra tudo na normalidade, que tenha os incentivos necessários, principalmente que o Brasil possa fazer aquilo que faz de melhor, que é receber o mundo. O Brasil fez as Olimpíadas reconhecidas mundialmente. Inclusive além do Brasil ter feito as Olimpíadas que foram reconhecidas pela sua beleza e pela sua grandeza, nós também somos reconhecidos pela manutenção do legado olímpico. Nós não deixamos o legado olímpico jogado, não abandonamos, como aconteceu, por exemplo, na Grécia”.\n\n\nAssista à íntegra do programa \nBom Dia, Ministro",
    "data": "2024-09-11T12:13:07-03:00"
}