{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/brasil-brilha-em-paris-no-3o-dia-de-disputas-e-vai-ao-podio-dez-vezes-tres-delas-no-lugar-mais-alto",
    "titulo": "Brasil fecha terceiro dia com 10 pódios nos Jogos Paralímpicos",
    "descricao": "Natação e Atletismo garantiram três ouros. Brasil está em terceiro no quadro de medalhas e, neste domingo (1°), pode chegar à marca de 400 pódios em Jogos Paralímpicos. Esportistas do Bolsa Atleta brilharam nos Jogos",
    "tags": [
        "Jogos Paralímpicos, Paris 2024"
    ],
    "texto": "Pelo segundo dia consecutivo, o Brasil conquistou dez medalhas em Paris. Três delas fizeram com que nossos esportistas recebessem suas láureas no lugar mais alto do pódio: na natação, com Carol Santiago levando o ouro nos 100m costas S12 (deficiência visual) e Gabriel Araújo, o Gabrielzinho, fazendo o mesmo nos 50m costas, na classe S2 (limitações físico-motoras); e, no atletismo, com Fernanda Yara, nos 400m T47 (deficiência nos membros superiores).\n\n\nAlém das três medalhas douradas, o Brasil conquistou neste sábado (31/8) duas pratas e cinco bronzes. Em comum a todas elas, a presença do Bolsa Atleta, programa de patrocínio direto do Governo Federal.\n\n\nCom isso, o País se manteve na terceira posição no quadro de medalhas em Paris, agora com 23 medalhas (oito ouros, três pratas e 12 bronzes), atrás apenas da China (20 ouros e 42 pódios) e da Grã-Bretanha (11 ouros e 25 medalhas).\n\n\nEm toda a história das Paralimpíadas, o Brasil soma, até aqui, 396 medalhas. E a expectativa é de que neste domingo (1º/9) o país possa chegar (ou superar) a emblemática marca de 400 pódios na competição.\n\n\n\n\n\n\nQuadro de medalhas ao fim do terceiro dia de competições: Brasil em terceiro lugar\n\n\n\n\n CAROL SOBERANA \n – A pernambucana Carol Santiago já tinha um histórico surreal em Jogos Paralímpicos. Na edição de Tóquio, disputou seis provas e foi ao pódio cinco vezes, com três ouros, uma prata e um bronze. Em Paris, ela veio com um programa ainda maior, com sete provas para disputar. Neste sábado, conquistou o primeiro ouro, nos 100m costas da Classe S12, e se tornou a brasileira mais premiada da história do megaevento, com quatro ouros, ao lado de Ádria Santos, do atletismo.\n\n\nNa prova deste sábado, Carol terminou com 1min08s23, novo recorde das Américas, que já era dela. A prata ficou com a ucraniana Anna Stetsenko (1min09s43) e o bronze com a espanhola Maria Delgado Nadal (1min11s33).\n\n\n\n\n\n\nCarol Santiago após a vitória nos 100m costas S12: quarto ouro. Foto: Silvio Avila/CPB\n\n\n\n\n“Eu tive esse privilégio de ter uma francesa na minha série. Eu pensava, isso é para mim, para não ficar muito nervosa. E foi incrível poder dar minha melhor natação. Realmente é uma satisfação que eu não sei nem descrever”, contou Carol que, por ter uma deficiência visual, não sabia se tinha ganho assim que encerrou a prova.\n\n\n“Confesso que fiquei bem apreensiva, porque deixei minha vida ali. Não sabia se tinha chegado na frente. E aí de repente a Gabi (assistente) disse: ‘comemora que tu ganhou'. Aí eu comecei a comemorar, gente”.\n\n\nCarol nasceu com síndrome de Morning Glory, alteração congênita na retina que reduz seu campo de visão. Ela praticou natação convencional até o fim de 2018, quando migrou para o esporte paralímpico.\n\n\n\n\n\n\nGabrielzinho com os colegas de pódio dos 50m costas classe S2. Foto: Silvio Avila/CPB\n\n\n\n\n BI DE GABRIELZINHO \n – O nadador mineiro Gabriel Araújo, o Gabrielzinho, voltou à piscina da Arena La Défense, em Paris, neste sábado e conquistou a segunda medalha de ouro nos Jogos Paralímpicos, ao vencer os 50m costas na classe S2 (limitações físico-motoras), com o tempo de 50s93, novo recorde das Américas na prova.\n\n\nVladimir Danilenko, da delegação de Atletas Paralímpicos Neutros (NPA), ganhou a prata, com o tempo de 57s54, e o chileno Alberto Caroly Abara Diaz levou o bronze, com 58s12. Ainda na natação, o brasiliense Wendell Belarmino conquistou a prata nos 50m livre S11, destinada a atletas com deficiência visual.\n\n\n“Foi uma prova fantástica, sensacional!”, celebrou Gabrielzinho. “De manhã já tinha sido bom e eu sabia o que tinha que fazer para acertar e melhorar mais ainda. Só que foi um tempo que chama muita atenção. Foi muito bom e eu acho que eu não estou nadando, não, eu estou voando, estou flutuando na água”, prosseguiu o brasileiro, que na quinta-feira (29/8) subiu ao lugar mais alto do pódio nos 100m costas, também na classe S2, garantindo a primeira medalha dourada do Brasil em Paris.\n\n\nGabriel tem focomelia, doença congênita que impede a formação normal de braços e pernas, e conheceu a natação por meio de um professor de Educação Física da escola onde estudava, nos Jogos Escolares de Minas Gerais (JEMG).\n\n\n\n\n\n\nFernanda Yara venceu os 400m T47 (amputados de braço) e conquistou seu primeiro ouro paralímpico. Foto: Marcello Zambrana /CPB\n\n\n\n\n DOBRADINHA BRASILEIRA \n – A paraense Fernanda Yara venceu os 400m T47 (amputados de braço) e sagrou-se campeã paralímpica pela primeira vez na carreira. Ela fez seu melhor tempo pessoal na prova, com 56s74. Outra brasileira, a potiguar Maria Clara Augusto, completou o pódio na terceira colocação, com o tempo de 57s20, também sua melhor marca pessoal na disputa. Ambas conquistaram pela primeira vez uma medalha em Jogos Paralímpicos.\n\n\n“A venezuelana é forte, então eu sabia que ela ia fazer os primeiros 300 metros muito fortes. Então, eu fiz a minha corrida e, no momento de atacar, eu ataquei, mas ela teve reação e veio atrás. Eu estava procurando a câmera para vir junto, quando eu vi a câmera, eu vi um vulto, quando eu vi o vulto eu fui embora, e quando eu cheguei eu botei o peito assim (para a frente)”, declarou Fernanda Yara, destacando a vitória emocionante, com apenas 0s04 de vantagem para a segunda colocada.\n\n\n\n\n\n\nA potiguar Maria Clara Augusto completou o pódio dos 400m T47. Foto: Marcello Zambrana /CPB\n\n\n\n\n“É uma experiência única, a minha primeira (medalha), meu primeiro pódio. Então eu nunca tinha vivido isso aqui. Já tinha passado pelo mundial no Japão, mas nunca foi uma estrutura desse tamanho. Então fica ainda mais mágico a corrida, a prova, com esse tanto de gente assistindo e apoiando”, disse Maria Clara.\n\n\n\n\n\n\nThalita Simplício faturou a prata nos 400m T11 (deficiência visual), sua quinta medalha paralímpica. Foto: Alexandre Schneider/CPB\n\n\n\n\n QUINTA MEDALHA \n – A potiguar Thalita Simplício conquistou a medalha de prata nos 400m T11 (deficiência visual). Ela chegou na segunda colocação, com o tempo de 57s21, sua melhor marca na temporada. O resultado marcou a quinta medalha paralímpica de Thalita na carreira. Ela repetiu o resultado que havia conquistado em Tóquio 2020, quando foi prata na mesma prova.\n\n\nO atletismo ainda assegurou três bronzes para o Brasil neste sábado, com o paraibano Joeferson Marinho nos 100m T12 (deficiência visual), a potiguar Maria Clara Augusto, nos 400m T47 (deficiência nos membros superiores), e o paraibano Cícero Valdiran Nobre no lançamento de dardo F57, destinado a atletas que competem sentados (sequelas de poliomielite, lesões medulares, amputações).\n\n\nJá a baiana Edneusa Santos completou a final dos 1500m da classe T13 (deficiência visual) na 11ª colocação, com 5min16s28. Foi o melhor tempo dela na temporada. Ela ainda participa da maratona, sua prova principal, nos Jogos de Paris.\n\n\n\n\n\n\nBruna Alexandre e Danielle Rauen adicionaram o terceiro bronze paralímpico ao currículo. Foto: Wander Roberto/CPB\n\n\n\n\n BRONZES NO TÊNIS DE MESA \n – Bruna Alexandre e Danielle Rauen lutaram, criaram chances, tiveram oportunidades, mas em cada parcial da semifinal contra as australianas Qian Yang e Lina Lei faltou um detalhe, passar uma bola a mais, uma precisão no golpe.\n\n\nCom isso, as medalhistas de bronze por equipes nos Jogos Rio 2016 e Tóquio 2021 adicionaram mais um bronze ao currículo. Superadas por 3 sets a 0 (11/8, 11/9 e 12/10), em 24 minutos de partida, elas ficaram com a terceira colocação nas duplas WD20, porque nos Jogos Paralímpicos não há disputa pelo bronze no tênis de mesa. As duas ainda voltam à mesa em Paris para as disputas individuais. Bruna na classe 10. Danielle na classe 9. No tênis de mesa, as classes para “andantes” vão de 6 a 10. Quanto menor o número, maior a restrição de mobilidade do atleta.\n\n\n\n\n\n\nCláudio Massad e Luiz Felipe Manara encerraram campanha histórica na semifinal e asseguraram o bronze. Foto: Wander Roberto/CPB\n\n\n\n\nNas duplas masculinas da classe MD18, os paulistas Cláudio Massad e Luiz Felipe Manara encerraram uma campanha histórica também na semifinal e asseguraram o bronze. Eles foram derrotados por 3 sets a 1 pelos chineses Chaodong Liu e Yiqing Zhao (China). As parciais foram 11/5/, 11/4, 9/11 e 11/8. No caminho até o pódio, os brasileiros superaram a dupla espanhola número um do mundo e passaram por uma parceria de franceses.\n\n\n“Eu acho que é um momento único. Eu venho de três títulos para-panamericanos, é minha terceira Paralimpíada e nas duas anteriores eu não tinha ganhado sequer um jogo. E eu chego nessa Paralimpíada e foi diferente. Fiz uma grande campanha com a Dani e batemos na trave nas quartas de final (derrota por 3 x 2 depois de estarem vencendo por 2 x 0 a dupla polonesa). Hoje chegamos muito forte, então acho que é uma alegria indescritível”, ponderou Manara.\n\n\n“É muito gostoso desfrutar de tudo isso, você estar num ginásio desse, lotado. O palco maior do esporte mundial, uma Paralimpíada, todo mundo torcendo, vibrando. Então foi o que a gente tentou fazer e só tem que agradecer ao público francês aí, maravilhoso pela torcida e por todo o carinho”, completou Massad. Os dois ainda disputam a chave de simples. Massad na classe 10. Manara na classe 8.\n\n\n TAEKWONDO \n – No último dia de disputas do taekwondo em Paris, a paulista Débora Menezes, da categoria acima de 65kg, venceu a espanhola Dalila Santiago, por 17 a 15, e avançou para as semifinais. Nesta fase, no entanto, foi derrotada pela uzbeque Guljonoy Naimova, por 9 a 3. \nNa disputa pelo bronze, em uma luta equilibrada contra a marroquina Rajae Akermach, na qual Débora chegou a empatar em 9 a 9, após estar perdendo por 9 a 2, a brasileira acabou superada por 24 a 15, no Grand Palais, e encerrou sua participação sem medalha. Débora havia sido prata nos Jogos de Tóquio 2020. \nJá o mineiro Claro Lopes, da categoria até 80kg, perdeu nas oitavas de final para o croata Nikola Spajic, por 20 a 5, e ficou fora da disputa por medalhas. Desta forma, o Brasil encerrou sua participação na modalidade com um ouro, da mineira Ana Carolina Moura (até 65 kg), e um bronze, da paraibana Silvana Fernandes (até 57kg).\n\n\n GOALBALL \n – O Brasil encerrou neste sábado sua participação na fase de grupos do torneio de goalball em Paris. A Seleção masculina empatou em 7 a 7 com o Irã, enquanto o time feminino sofreu uma derrota para a China, por 3 a 1. As duas equipes folgam na rodada deste domingo e aguardam pelos adversários das quartas de final, que serão disputadas na Arena Paris 6, na segunda e terça. \nEntre os homens, o Brasil venceu dois compromissos (Estados Unidos e França), empatou um (Irã) e somou sete pontos. Já as mulheres ficaram na última posição do Grupo C, com um empate (Turquia) e duas derrotas (Israel e China), e deverão encontrar as japonesas, que lideram sua chave, no primeiro jogo eliminatório da competição.\n\n\n REMO \n – A remadora Claudia Cícero dos Santos é finalista dos Jogos Paralímpicos de Paris. A atleta disputou na manhã deste sábado a prova PR1 no Estádio Náutico de Vaires Sur Marne e, com 10min54s61, se qualificou para a “Final A”. A prova decisiva será neste domingo, às 6h10. Essa é a quinta edição de Jogos de Claudia. Em Pequim 2008, ela ficou em sexto lugar. Foi quarto lugar em Londres 2012, sexto no Rio de Janeiro 2016 e sexto também em Tóquio 2021.\n\n\n BOLSA ATLETA \n – Dos 280 atletas brasileiros em Paris em 20 modalidades, 274 (97,8%) integram o Bolsa Atleta do Governo Federal, incluindo os 37 da natação. Dos seis que não fazem parte atualmente, quatro já estiveram em editais anteriores. Os outros dois são guias, que correm ao lado de atletas com deficiência visual. O primeiro edital do Bolsa Atleta em que atletas-guia puderam ser contemplados foi o de dezembro de 2023, após a aprovação da Lei Geral do Esporte.\n\n\n OUTROS RESULTADOS: \n\n\n Badminton (fase de grupos) – Local: La Chapelle \n \nDaniele Souza 0 x 2 Guang Chiu Hu (Taipei) – Simples WH1\n\n\n Bocha (fase de grupos) – Local: Arena Paris Sul \n \nAndré Costa 0 x 7 Yuansen Zheng (China) – BC4\n\n\n Ciclismo (eliminatórias) – Local: Velódromo Nacional \n \nSabrina Custódio – Contra relógio 500m (pista) C2 – vaga para a final \nLauro Chaman – Perseguição 4000 (pista) C5 – quinto colocado, fora da disputa por medalha\n\n\n Remo – Local: Vaires-sur-Marne \n \nCláudia Santos – skiff simples PR1 – classificada para a final A \nDiana Barcelos e Jairo Klug – Mix2x PR3 – classificados para a final A \nPriscila Barreto, Alina Dumas, Erik Lima e Gabriel de Souza – Final B\n\n\n Taekwondo (classificatória) – Local: Grand Palais \n \nClaro Lopes 5 x 20 Nicola Spajic (Sérvia) – categoria até 80kg\n\n\n Tiro com arco (oitavas de final) – Local: Invalides \n \nJuliana Cristina da Silva 77 x 128 Victoria Kingstone – Individual W1\n\n\n Confira a agenda dos brasileiros neste domingo, 1º de setembro (horário de Brasília): \n\n\n Atletismo – Local: Stade de France \n \n5h09 – Camila Muller – 1500m (T11) – classificatória \n6h25 – Aline Rocha, Jéssica Giacomelli e Vanessa Cristina – 800m (T54) – classificatória \n7h23 – Verônica Hipólito e Samira Brito – 200m (T36) – final \n7h50 – Ariosvaldo Fernandes – 400m (T53) – classificatória \n14h15 – Possível final feminino 800m (T54) \n14h22 – André Rocha – Lançamento de disco (F52) – final direta \n14h37 – Matheus Lima – 100m (T44) – final \n15h07 – Possível final 400m masculino (T53) \n16h29 – Wallison Fortes e Alan Fonteles – 100m (T64) – classificatória \n16h43 – Vinícius Rodrigues – 100m (T63) – classificatória\n\n\n Natação (eliminatórias) – Local: Arena La Défense \n \n4h38– Phelipe Rodrigues – 100m Livre (S10) \n5h15 – Wendell Berlarmino – 100m Costas (S11) \n5h47 – Lídia Cruz e Patrícia Pereira – 150m Medley (SM4) \n6h – Gabriel Araújo – 150m Medley (SM2) \n6h15 – Roberto Rodriguez – 100m Peito (SB5) \n6h25 – Esthefany Rodrigues e Laila Suzigan – 100m Peito (SB5) \n12h30 – Início das finais \n15h19 – Revezamento 4x100m livre (S14) – final\n\n\n Badminton – Local: La Chapelle \n \n3h30 – Quartas de final e semifinais \n11h40 – semifinais e finais\n\n\nBocha – Local: Arena Paris Sul \n8h10 – Evani Calado x Jamieson Leeson \n13h10 – Disputa pelo bronze\n\n\n Futebol de cegos (fase de grupos) – Local: Arena da Torre Eiffel \n \n13h30 – Brasil x Turquia\n\n\n Remo – Local: Vaires-sur-Marne \n \n5h50 – Priscila Barreto, Alina Dumas, Erik Lima e Gabriel de Souza – Quatro com PR3 – Final B \n6h10 – Cláudia Santos – skiff simples PR1 – Final A \n7h10 – Diana Barcelos e Jairo Klug – Mix2x PR3 – Final A\n\n\n Tênis de mesa (eliminatórias) – Local: Arena Paris Sul \n \n12h – Cláudio Massad x Krisztian Gardos (Áustria) – Simples – MS10 \n14h15 – Sophia Kelmer x Elena Litvnenko (Atleta Paralímpica Neutra) – Simples – WS8 \n14h15 – Joyce Oliveira x Patamawadee Intanon (Tailândia) – Simples WS3 \n15h45 – Marliane Santos x Dararat Asayut (Tailândia) – Simples WS3 \n15h45 – Luiz Felipe Manara x Weinan Peng (China) – Simples MS8\n\n\n Tiro com arco (oitavas de final) – Local: Invalides \n \n5h08 – Eugênio Franco x Jason Tabansky (Estados Unidos) – Individual W1\n\n\n Tiro esportivo (classificatória) – Local: Centro de Tiro Esportivo \n \n6h30 – Alexandre Galgani e Bruno Kiefer – R5 Carabina de Ar – 10 m – SH2 \n10h – possível final\n\n\n Triatlo – Local: Ponte Alexandre III \n \n3h20 – Jessica Ferreira – PTWC \n7h05 – Letícia Freitas – PTVI \n7h20 – Ronan Cordeiro – PTS5\n\n\n Tênis em cadeira de rodas – Local: Roland Garros \n \na partir das 7h – Ymanitu Silva e Leandro Pena x Andy Lapthorne e Gregory Slade – quad duplas masculina – semifinal \na partir das 7h – Daniel Rodrigues x Casey Ratzlaff – simples masculino – segunda rodada \na partir das 7h – Daniel Rodrigues e Gustavo Carneiro x Daisuke Arai e Takashi Sanada – duplas masculino – segunda rodada\n\n\n Vôlei sentado masculino (fase de grupos) – Local: Arena Paris Norte \n \n7h – Brasil x Irã",
    "data": "2024-09-02T13:06:58-03:00"
}