{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/com-datas-definidas-brasil-se-prepara-para-sediar-a-maior-copa-do-mundo-feminina-da-historia-em-2027",
    "titulo": "Copa do Mundo Feminina de futebol no Brasil em 2027 já tem datas definidas pela Fifa",
    "descricao": "Evento inédito na América do Sul promete celebração do esporte, igualdade de gênero e o protagonismo das mulheres no futebol",
    "tags": [],
    "texto": "A Copa do Mundo Feminina de 2027, que será realizada no Brasil, já tem cronograma oficial. O torneio começará em 24 de junho e se encerrará em 25 de julho. O anúncio foi feito pelo presidente da Fifa, Gianni Infantino, na terça-feira (10/12), em Zurique, Suíça. O Ministério do Esporte tem trabalhado intensamente, destacando o Brasil como um anfitrião preparado e comprometido.\n\n\nPela primeira vez, a competição será sediada na América do Sul, um marco que reflete o esforço da atual gestão em trazer o evento para o país.\n\n\n\n\n“Era um desejo do presidente Lula, e estamos trabalhando, junto à CBF, para organizar a maior e melhor Copa da história. O Brasil está pronto: temos estádios, logística e toda a infraestrutura necessária para o torneio. O Governo Federal desempenhará um papel crucial”, afirmou o ministro do Esporte, André Fufuca\n\n\n\n\nA previsão é que as cidades-sede sejam anunciadas no início de 2025. A organização do mundial faz parte da política governamental de incentivo à maior participação das mulheres no futebol. O Ministério do Esporte lidera a Estratégia Nacional para o Futebol Feminino, com diversas ações que reforçam o compromisso do Governo Federal em fomentar o protagonismo feminino no esporte e em outros setores da sociedade.\n\n\n Campanha \"Está Tudo Pronto\" \n\n\nO Ministério do Esporte também lançou a \ncampanha “Está Tudo Pronto”\n, estrelada pelas jogadoras Cristiane e Tainá, destaques da Seleção Brasileira, e pela ex-jogadora Daniela. A iniciativa celebra a vocação do Brasil para sediar grandes eventos esportivos, como a Copa do Mundo de 2014 e os Jogos Olímpicos Rio 2016.\n\n\nAs peças da campanha destacam que os estádios, aeroportos, rede hoteleira, ecossistema turístico e toda a infraestrutura logística já foram testados e estão preparados. Além disso, reforçam a hospitalidade, o carisma e a receptividade do povo brasileiro. A competição representa uma oportunidade única para promover a igualdade de gênero, valorizar o futebol feminino e empoderar mulheres por meio do esporte.\n\n\nA expectativa é de que, caso todos os ingressos sejam vendidos, esta edição seja a primeira a ultrapassar a marca de dois milhões de torcedores nos estádios, com um público total estimado em 2,3 milhões.\n\n\n Participação das seleções \n\n\nCom 32 seleções participantes, 29 vagas serão definidas por meio de torneios classificatórios organizados pelas confederações continentais. Como país-sede, o Brasil está automaticamente classificado para uma das três vagas reservadas à Conmebol (América do Sul). As demais vagas serão distribuídas assim: 11 para a Uefa (Europa), seis para a AFC (Ásia), quatro para a CAF (África), quatro para a Concacaf (Américas do Norte e Central) e uma para a OFC (Oceania).",
    "data": "2024-12-11T12:02:31-03:00"
}