{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/beth-gomes-confirma-favoritismo-e-e-bicampea-paralimpica-no-lancamento-de-disco-em-paris-2024",
    "titulo": "Beth Gomes é bicampeã no lançamento de disco nos Jogos Paralímpicos",
    "descricao": "Descrição não disponível",
    "tags": [
        "jogos paralímpicos de Paris, paris 2024,  lançamento de disco"
    ],
    "texto": "Na tarde desta segunda-feira (2), após ganhar a medalha de prata na classe F54 do arremesso de peso, Beth Gomes brilhou ao conquistar o ouro no arremesso de disco da classe F53 das Paralimpíadas de Paris 2024. Na prova, a atleta brasileira quebrou o recorde paralímpico com um lançamento de 17,37 metros, consolidando sua posição como uma das maiores competidoras do atletismo paralímpico. Com o resultado, Beth se tornou bicampeã paralímpica do lançamento de disco. Ela faz parte da categoria, a mais alta do Bolsa Atleta.\n\n\nA classe F54 é destinada a atletas com transtorno do movimento de alto grau na base do tronco e nas pernas, enquanto a classe F53 é para aqueles com transtorno do movimento de alto grau no tronco e nas pernas e de baixo grau nas mãos, o que afeta a capacidade de agarrar. A habilidade de Beth em se adaptar e superar desafios a tornou uma atleta excepcional em ambas as categorias.\n\n\nLeia também\n• \nCarol Santiago se torna a brasileira com mais ouros nos Jogos Paralímpicos\n• \nClaudiney Batista é tricampeão paralímpico com ouro no lançamento de disco\n\n\nCom suas duas medalhas, Beth Gomes, que foi uma das porta-bandeiras do Brasil na cerimônia de abertura das Paralimpíadas, demonstra não apenas sua habilidade atlética, mas também sua força de vontade e resiliência, inspirando a todos com sua trajetória e conquistas nas Paralimpíadas.\n\n\n“É emocionante assistir a nossos atletas conquistando tantos pódios. O paradesporto brasileiro vai reafirmando a sua condição de potência mundial. Isso reforça ainda mais a importância do Programa Bolsa Atleta, um case de sucesso comprovado”, disse o ministro do Esporte, André Fufuca.\n\n\nO gaúcho Aser Ramos conquistou a medalha de prata na final do salto em distância T36 (paralisados cerebrais). Ele saltou em 5,76 e só foi superado pelo atleta neutro Evgenii Torsunov, que fez 5,83m. É a primeira medalha paralímpica do saltador gaúcho, que também recebe a Bolsa Atleta na categoria Pódio.\n\n\nO paranaense Vinícius Rodrigues conseguiu a medalha de bronze na final dos 100m T63 (amputados de membros inferiores com prótese), ao completar a prova em 12s10, apenas 04 centésimos do medalhista de ouro, o norte-americano Ezra Frech. Foi o melhor tempo do ano de Vinícius Rodrigues",
    "data": "2024-09-02T18:08:32-03:00"
}