{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/a-dois-dias-do-fim-brasil-esta-a-dois-podios-do-recorde-historico-de-medalhas-em-jogos-paralimpicos",
    "titulo": "Brasil bate marca histórica de medalhas nos Jogos Paralímpicos",
    "descricao": "Descrição não disponível",
    "tags": [],
    "texto": "Um recorde histórico já foi superado neste sábado. Nas duas últimas edições dos Jogos Paralímpicos, no Rio 2016 e Tóquio 2021, o Brasil terminou com 72 medalhas. Em Paris 2024, atletas brasileiros já subiram ao pódio 77 vezes, no decorrer deste penúltimo dia de competições. A marca foi superada após quatro medalhas no atletismo.\n\n\nA maranhense Rayane Soares, que já tinha conquistado a prata nos 100m, voltou às pistas neste sábado e faturou o ouro dos 400m da classe T13 (para atletas com deficiência visual). Com tempo de 53s55, ela ainda estabeleceu um novo recorde mundial.\nAs outras três medalhas do Brasil nesta manhã – já tarde em Paris – vieram com Ricardo Mendonça (prata), Christian Gabriel (bronze) e Paulo Henrique dos Reis (bronze).\n\n\nAté sexta-feira (6), os atletas do país haviam subido ao pódio oito vezes e chegaram a 70 medalhas no quadro geral (17 ouros, 22 pratas e 31 bronzes) e ainda faltam dois dias de competição. O Brasil ocupa a sétima posição provisória no megaevento. A liderança segue com a China, com 83 ouros e 188 medalhas. \n\n\n Os destaques brasileiros do dia foram dois bicampeonatos. Nos tatames, a paulista Alana Maldonado conquistou pela segunda vez seguida o ouro na categoria até 70kg do judô para da classe J2 (atletas com deficiência visual que conseguem definir imagens). Na piscina, Talison Glock também subiu ao ponto mais alto do pódio pela segunda vez consecutiva nos 400m livre, que ele já havia ganhado em Tóquio. \n\n\n No atletismo, o país chegou à medalha de número 200 na história da competição, com a prata de Thiago Paulino no arremesso de peso da classe F57. É a modalidade com maior número de pódios para o país. Já na natação, Gabriel Bandeira foi prata nos 100m costas na 150ª medalha da natação. Juntas, as duas modalidades acumulam 350 dos 443 pódios do Brasil em Jogos Paralímpicos. \n\n\n \n BOLSA ATLETA - \n Em comum a todas as conquistas do Brasil na França, a presença do Bolsa Atleta, o programa de patrocínio direto do Governo Federal. Dos 280 atletas brasileiros em Paris, 274 são integrantes do programa do Governo Federal (97,8%). Dos seis que não fazem parte atualmente, quatro já estiveram em editais anteriores. Os outros dois são guias, que correm ao lado de atletas com deficiência visual. O primeiro edital do Bolsa Atleta em que atletas-guia puderam ser contemplados foi o de dezembro de 2023, após a aprovação da Lei Geral do Esporte. \n\n\n\n\n\n\nAlana Maldonado celebra o bicampeonato após o ippon na adversária chinesa. Foto: Alexandre Schneider\n\n\n\n\n BICAMPEONATO NO JUDÔ \n \n - A paulista Alana Maldonado, de 29 anos, se tornou bicampeã paralímpica no judô ao vencer nesta sexta a chinesa Yue Wang na final da categoria até 70kg da classe J2 (atletas que conseguem definir imagens). Alana foi a primeira mulher brasileira a ganhar a medalha dourada no judô no megaevento, em Tóquio 2020, e repetiu a dose na França. E com o fim de uma escrita. Ela havia luta três vezes contra a chinesa e tinha perdido as três. A vitória veio no maior palco do esporte. \n\n\nLogo após Tóquio eu tive lesão, passei por cirurgia, depois outra lesão em 2023, o ano inteiro fora. Tive problemas com depressão, pensei em parar, mas queria viver tudo isso de novo. Eu queria sentir essa alegria, essa emoção” \n Alana Maldonado \n\n\n Terceira colocada no ranking mundial, ela entrou direto na semifinal na chave em Paris e venceu a japonesa Kasuza Osawa, por ippon, para se garantir na decisão na arena do Campo de Marte. \n \n “Além das três vezes que perdi este ano, tive uma lesão séria com ela na primeira vez que a gente se enfrentou, e acabei ficando o ano de 2023 todo fora dos tatames. Eu sonhei muito com esse momento. O tempo todo eu me via no pódio, eu ouvia o hino nacional, afirmou Alana, muito emocionada com a conquista. \n\n\n “Esse ciclo foi muito difícil para mim. Logo após Tóquio eu tive lesão, passei por cirurgia, depois outra lesão em 2023, o ano inteiro fora. Tive problemas com depressão, pensei em parar, mas queria viver tudo isso de novo. Eu queria sentir essa alegria, essa emoção, virar para o público sabendo que minha família está aqui, amigos fazendo mutirão para assistir, acordando cedo. E eu queria dar essa alegria para todos e sentir isso novamente”. \n\n\n Alana descobriu a doença de Stargardt aos 14 anos. Já praticava judô desde os quatro, mas, somente em 2014, quando entrou para a faculdade, começou no judô paralímpico. Ela também foi campeã mundial em Baku 2022 e em Portugal, em 2018. Tem também dois ouros nas Copas do Mundo do Uzbequistão de 2017 e 2019. \n\n\n\n\n\n\nBrenda Freitas no pódio da categoria até 70kg do judô paralímpico. Foto: Alexandre Schneider/CPB\n\n\n\n\n PRATA AMARGA - \n \n A carioca Brenda Freitas esteve muito próxima de uma medalha de ouro. Na final da categoria até 70kg da classe J1, ela chegou à decisão e conseguiu um movimento de projeção da chinesa Li Liu. Num primeiro momento, a arbitragem chegou a indicar o ippon que valeria o ouro, mas a revisão no vídeo retirou o golpe e, no fim, a brasileira acabou superada pela rival e ficou com a prata. \n\n\n “Fica uma frustração porque me preparei, me dediquei para chegar aqui e queria tanto essa medalha. Estava ali por um momento na minha mão e depois tentei voltar a me concentrar, mas infelizmente passei um pouco ali no chão e deu ruim”, avaliou a brasileira. “Agora é esperar passar um pouco essa frustração para ficar feliz com essa prata, que certamente é uma conquista muito grande”, completou. \n \n No caminho até a decisão, Brenda venceu por ippon a turca Merve Uslu e a grega Theodora Paschalidou. \n\n\n\n\n\n\nThiago Paulino, prata no arremesso de peso e medalha de número 200 na história do atletismo em Jogos Paralímpicos. Foto: Wander Roberto / CPB\n\n\n\n\n \n 200 NO ATLETISMO \n - \n O Brasil conquistou mais um feito em Paris nesta sexta. O atletismo alcançou a 200ª medalha na história dos Jogos Paralímpicos com a prata de Thiago Paulino no arremesso de peso F57, destinado a atletas que competem sentados. Thiago teve como melhor marca 15,06m. O ouro ficou com o iraniano Yasin Khosravi, que lançou a 15,96m e estabeleceu um novo recorde paralímpico. O bronze foi para o indiano Hokato Sema, com 14,65m. \"Não sabia até agora desse detalhe da medalha 200. É uma honra\", afirmou o atleta. Na história do atletismo, as primeiras medalhas vieram na edição de 1984, com seis ouros, 14 pratas e três bronzes. Em 2024, o atletismo já conquistou oito ouros, dez pratas e 12 bronzes, um total de 30 medalhas.\n\n\n\n\n\n\nZileide e o salto que lhe rendeu a prata na categoria T20 (atletas com deficiência intelectual). Foto: Alê Cabral / CPB\n\n\n\n\n PRATA NO SALTO \n - A paulista Zileide Cassiano, estreante em Jogos Paralímpicos, conquistou a medalha de prata na final do salto em distância T20 (deficiência intelectual). Ela teve como melhor salto a distância de 5,76m. Outras brasileiras envolvidas na final, a potiguar Jardênia Félix e a acreana Débora Lima terminaram na quinta e sexta posições, respectivamente. Jardênia teve 5,57m como melhor salto, enquanto Débora, 5,49m. O título ficou com a polonesa Karolina Kucharczyk, que teve como melhor marca 5,82m. O bronze foi para a turca, Fatma Altin, 5,73m.\n\n\n\n\n\n\nTalison Glock: bicampeão da prova dos 400m livre na natação. Foto: Douglas Magno / CPB\n\n\n\n\n BICAMPEONATO DE GLOCK \n \n - O catarinense Talisson Glock, 29, venceu nesta sexta-feira, 6, os 400m livre da classe S6 (limitações físico-motoras), conquistou seu primeiro ouro nos Jogos Paralímpicos de Paris e o bicampeonato paralímpico na prova. Ele ganhou na mesma distância nos Jogos de Tóquio 2020. Talisson finalizou a prova com 4min49s55, novo recorde das Américas. A prata ficou com o italiano Antonio Fantin (4min49s99) e o bronze com o mexicano Jesus Alberto Gutierrez Bermudez, que nadou para 5min07s00. \n\n\nEu fico muito, muito feliz com o que eu tenho feito aqui nessa competição. Foi muita entrega, muita dedicação. Eu tenho uma grande conexão mesmo com o meu técnico\" \n Talisson Glock \n \n\n\n “Eu fico muito, muito feliz com o que eu tenho feito aqui nessa competição. Foi muita entrega, muita dedicação. Eu tenho uma grande conexão mesmo com o meu técnico. Eu já tentei em alguns momentos da carreira fazer alguma coisa diferente, mas sempre acabo retornando para ele. É muito bom ter o Felipe do meu lado, ele é um técnico muito bom. E isso é fruto do nosso trabalho, a gente plantou, plantou e agora a gente tá colhendo”, disse Talisson. \n\n\n O ouro nos 400m é a quarta medalha de Talisson em Paris 2024. Ele foi prata nos 100m livre, bronze nos 200m medley SM6 e bronze no revezamento misto 4x50m livre 20 pontos. Ele soma agora nove medalhas paralímpicas, igualando outro nadador, o pernambucano Phelipe Rodrigues, que chegou a Paris como o atleta convocado para essa edição com mais pódios. \n\n\n Phelipe tinha oito medalhas paralímpicas e ganhou mais uma, a prata nos 50m livre da classe S10 (limitações físico-motoras). A nadadora pernambucana Carol Santiago sai de Paris com dez pódios paralímpicos em duas edições (Tóquio 2020 e Paris 2024). \n\n\n Talisson ganhou a prata no revezamento 4x50m livre e o bronze nos 200m medley nos Jogos do Rio 2016 e foi ouro nos 400m livre e bronze nos 100m livre e no revezamento 4x50m livre misto 20 pontos nos Jogos Paralímpicos de Tóquio 2020. \n\n\n No ciclo entre Tóquio e Paris, ele foi ouro nos 400m livre, prata nos 100m livre e no revezamento 4x50m livre e bronze no revezamento 4x100m livre no Mundial de Manchester 2023 e ouro nos 100m livre, nos 400m livre e no revezamento 4x100m livre 34 pontos, prata nos 200m medley e bronze nos 100m costas nos Jogos Parapan-Americanos de Santiago 2023. \n\n\n O nadador foi atropelado aos nove anos por um trem e perdeu o braço e a perna esquerdos. Seis meses depois, foi convidado para participar do Centro Esportivo para Pessoas Especiais (CEPE). Em 2004, passou a se dedicar aos treinos de natação. Em 2008, competiu em alguns torneios e, em 2010, foi chamado para integrar a Seleção Brasileira de natação. \n\n\n\n\n\n\nGabriel Bandeira durante a prova dos 100m da classe S14: prata. Foto: Marcello Zambrana/CPB\n\n\n\n\n BANDEIRA DE PRATA \n \n - O paulista Gabriel Bandeira, o Flag Bill, faturou a prata nos 100m costas S14 (deficiência intelectual). Esta foi a terceira medalha de Gabriel Bandeira nos Jogos Paralímpicos. Ele também conquistou o bronze nos 100m borboleta e no revezamento 4x100m livre S14. “Eu quase fiquei fora da final na eliminatória, entrei com o oitavo tempo. Mas eu tenho o pensamento de que uma raia é uma chance. Fui atrás disso. Como era a última prova hoje, a última chance, pensei: vamos deixa tudo, doer o que tiver que doer, e deu certo”, festejou o brasileiro. \n\n\n\n\n\n\nMaria de Fátima Castro conquistou o bronze na categoria até 67kg do halterofilismo. Foto: CPB\n\n\n\n\n BRONZE DE PESO - \n \n A amazonense Maria de Fátima Castro, 30, conquistou a medalha de bronze na categoria até 67kg do halterofilismo na Arena La Chapelle. A atleta alcançou o resultado com um levantamento de 133kg. O ouro ficou com a chinesa Yujiao Tan, com 142kg (recorde mundial) e a prata com a egípcia Fatma Elyan, com 139kg. O resultado garantiu à Maria o recorde das Américas. A melhor marca continental anterior era da mexicana Amalia Perez Vazques, que suportou 132kg em junho, em etapa da Copa do Mundo na Geórgia. \n \n Maria é estreante em Jogos Paralímpicos. Ela tem má-formação congênita nas pernas. Conheceu o halterofilismo em 2017 e passou a se dedicar à modalidade em 2019. Foi medalhista de prata no Mundial de halterofilismo de Dubai em 2023 na disputa por equipes femininas, ao lado da mineira Lara Lima e da carioca Tayana Medeiros. \n\n\n\n\n\n\nAntônia Keyla festeja o bronze na final dos 1500m da classe T20 (deficiência intelectual). Foto: Wander Roberto / CPB\n\n\n\n\n BRONZE PARA KEYLA \n - A piauiense Antônia Keyla conquistou a medalha de bronze na final dos 1500m T20 (deficiência intelectual). Ela chegou na terceira colocação com o tempo de 4min29s40, cravando o novo recorde das Américas. A marca anterior era da própria Keyla, com  4min30s75. A vencedora foi a polonesa Barbara Zajac, com 4min26s06. A ucraniana Liudmyla Danylina ficou com a prata, com 4min28s40. Estreante em Jogos, Keyla também competiu em Paris a prova dos 400m T20, na qual terminou na sétima colocação. “Eu quero agradecer a todos que fizeram parte desse sonho. Hoje o que importava para mim era sair com medalha. Estou saindo feliz, vitoriosa. E quero agradecer a todos que fizeram parte disso”, afirmou a brasileira.\n\n\n 200M PROMISSOR - \n \n O fluminense Ricardo Mendonça, o paulista Christian Gabriel e o maranhense Bartolomeu Chaves avançaram para a final dos 200m T37 (paralisados cerebrais). Christian correu em 23s05 e fez o melhor tempo das eliminatórias. Ricardo, com 23s51, avançou em quinto, e Bartolomeu, com 23s53, em sexto. A final será às 5h36 deste sábado, 7. \n\n\n REVEZAMENTO \n - Com o time formado pela paranaense Lorena Spoladore, o paraibano Ariosvaldo Fernandes (Parré), o carioca Washington Nascimento e a paulista Verônica Hipolito, a equipe brasileira fez 51s19 no revezamento 4 x 100m do atletismo e acabou com o quinto tempo. Somente os quatro primeiros (China, EUA, Grã-Bretanha e Japão) avançaram para a fase final.\n\n\n 400M \n - Entre os brasileiros na prova dos 400m T47 (amputados de braço), apenas o paulista Thomaz Ruan avançou para a final. Ele fez 48s68, o quarto melhor tempo geral das eliminatórias.  O paraibano Petrúcio Ferreira e o paulista Lucas Lima não se classificaram. Fizeram os tempos de 50s27 e 50s68. A final às 16h deste sábado.\n\n\n PESO \n - A mineira Izabela Campos terminou na sexta colocação no arremesso de peso da classe F12 (deficiência visual). Ela teve 9,91m como melhor marca entre os seis arremessos. A vencedora foi a italiana Assunta Legnante: 14,54m. Essa foi a segunda prova de Izabela em Paris 2024. Ela foi quarta colocada no lançamento de disco F11.\n\n\n\n\n\n\nDanielle Rauen levou o jogo até o quinto set contra a número 3 do mundo, mas acabou superada nas quartas de final do tênis de mesa. Foto: Marcelo Zambrana / CPB\n\n\n\n\n \n MAIS UM QUASE DE DANI \n - Foi por muito pouco. No último set. No desempate. Diante da número 3 do mundo. A catarinense Danielle Rauen foi eliminada na disputa individual da classe 9 ao perder por 3 sets a 2 para a húngara Alexa Szvitacs. As parciais foram 11/9, 9/11, 11/6, 6/11 e 12/14. Em Paris, Dani Rauen participou de outras duas disputas. Foi medalhista de bronze nas duplas femininas WD20, ao lado da catarinense Bruna Alexandre, e quinta colocada nas duplas mistas XD17, com Luiz Manara. Ao lado de Manara, Dani viveu outro quase, ao abrir 2 x 0 na partida das quartas de final e acabar sofrendo a virada diante de uma dupla polonesa. De qualquer forma, a brasileira faz parte de um seleto grupo de atletas do tênis de mesa que conquistou medalha em três edições seguidas dos Jogos Paralímpicos. Ela foi bronze por equipes nas edições de 2016, no Rio de Janeiro, e de Tóquio, em 2021, e sai de Paris com o bronze ao lado de Bruna Alexandre na disputa de duplas. Bruna é a outra atleta da delegação nacional com medalhas nas três edições.",
    "data": "2024-09-07T09:30:32-03:00"
}