{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/desafios-futebol-feminino-caminhos-da-reportagem-tv-brasil",
    "titulo": "Desafios do Futebol Feminino são tema do &#x27;Caminhos da Reportagem&#x27;, na TV Brasil",
    "descricao": "O programa, vencedor de inúmeros prêmios da TV Brasileira, faz uma viagem pela da realidade vivida por meninas que sonham ser jogadoras de futebol",
    "tags": [
        "futebol feminino, caminhos da reportagem, tv brasil, ebc"
    ],
    "texto": "O gol, melhor momento do jogo, ponto alto da partida, original do inglês, goal, a meta a ser alcançada. Para muitas meninas e mulheres, fazer a bola balançar a rede significa, de fato, um objetivo de vida: ser jogadora de futebol.\n\n\n Caminhos da Reportagem – TV Brasil | \nNesta segunda-feira 16/9, 23h \n\n\n\"Desde pequenininha, eu sempre acompanhei muito esporte, qualquer esporte em si. Sempre fui voltada para o esporte, mas quando encontrei o futebol, eu sabia que era lá que eu ia seguir para minha vida\", conta Duda Gil, goleira de 14 anos do projeto social \"Daminhas da Bola\", de Duque de Caxias, baixada fluminense.\n\n\nA Confederação Brasileira de Futebol (CBF) registra que há mais de 7.300 jogadoras amadoras no Brasil e 801 atuando em equipes profissionais. Esses dados não englobam jogadoras de futsal e futebol de sete, modalidades que geralmente são a porta de entrada de meninas no futebol feminino de campo, mas não são geridas pela confederação\n\n\nSegundo o Diagnóstico do Futebol Feminino do Brasil, feito em 2023 pelo Ministério do Esporte, 84% das atletas em categorias de base jogam em times do Sul e Sudeste (50% em cada). Deste total, 73% das meninas nasceram em estados das duas regiões. O restante é formado por jogadores emigrantes, mas ainda que no eixo Sul e Sudeste se concentrem as oportunidades para as iniciantes, as jovens jogadoras ainda têm que driblar diversos desafios para alcançar um lugar em um clube profissional.\n\n\n\"Muito difícil, principalmente para as meninas mais novas. É um cenário complicado, porque hoje, principalmente no Rio de Janeiro, as meninas não encontram ambientes de formação focados só para o feminino. A gente encontra centenas de escolas de futebol masculino, mas não escolas e projetos focados no futebol feminino\", avalia Joyce Barros, coordenadora do Projeto Daminhas da Bola.\n\n\nOs desafios ainda são grandiosos, mas dois motivos da mesma forma imponentes contribuem para um momento próspero para o futebol de mulheres brasileiro. O primeiro, a escolha do Brasil como país sede da Copa do Mundo Feminina de 2027 e o segundo é a medalha de prata conquistada pela seleção de Arthur Elias nos jogos de Paris. Há 16 anos, a seleção não subia em um pódio olímpico.",
    "data": "2024-09-16T18:01:11-03:00"
}