{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/brasil-primeiro-ouro-natacao-jogos-paralimpicos-paris-2024",
    "titulo": "Brasil fatura primeiro ouro e mais um bronze na natação. Tênis de mesa garante medalha",
    "descricao": "Gabrielzinho superou recorde das Américas nos 100 metros costas, e Gabriel Bandeira bateu em 3º nos 100 metros borboleta. Cátia Oliveira e Joyce Oliveira, na semifinal, já têm o bronze",
    "tags": [
        "jogos paralímpicos de Paris, Paris 2024"
    ],
    "texto": "O nadador Gabriel Araújo conquistou a primeira medalha para o Brasil na Paralimpíada de Paris 2024. Gabrielzinho, como é chamado, chegou na frente na prova dos 100 metros costas da classe S2 (para atletas com deficiência física severa) e alcançou seu quatro pódio na carreira. Três delas foram nos Jogos de Tóquio 2020. O nadador fez o percurso em 1min53s67 e cravou novo recorde das Américas. \n\n\nNos 100 metros borboleta da classe S14 (para atletas com deficiências intelectuais), o nadador Gabriel Bandeira terminou com o bronze na disputa masculina. Esta foi sua quinta medalha paralímpica na carreira.\n\n\n\n\nAntes dele,  Andrey Madeira, da classe S9 (para atletas com deficiência física mínima), estreou em Paralimpíadas com um oitavo lugar na prova dos 400 metros livre, com 4min27s25. Em seguida, José Ronaldo da Silva disputou os 100 m costas para a classe S1, acabou em quarto, mas foi desclassificado por errar na largada.\n\n\nTênis de mesa na semifinal\n\n\n\n\nA primeira medalha do Brasil no tênis de mesa dos \nJogos Paralímpicos\n também já está garantida. Cátia Oliveira e Joyce Oliveira (elas não são parentes) já podem comemorar ao menos o bronze na manhã desta quinta-feira (29/8) ao vencer pelas quartas de final da classe WD5 as egípcias Fawzia Elshamy e Ola Soliman, parciais de 11/1, 11/7 e 11/4. Nas semifinais, não há disputa pelo terceiro lugar na modalidade. Desse modo o pódio já está assegurado, mas Cátia e Oliveira, se passarem pelas sul-coreanas Seo Su Yeon e Yoon Jiu – como já fizeram há dois meses em outra competição, na condição de zebra –, podem ir à final e mudar a cor da medalha (foto: \nSilvio Ávila/CPB\n)\n\n\nCarla Azevedo e Marliane Santos também jogaram pelas quartas de final, mas perderam na estreia para as chinesas Liu Jing e Xue Juan por 3 a 0 com parciais de 11/5, 11/4 e 11/2. Classificadas para a semifinal, as chinesas vão enfrentar as vencedoras do confronto entre as tailiandesas Dararat Asayut e Chilchitparyak Bootwansirina e as italianas Michela Brunelli e Giada Rossi.\n\n\nLeia também\n• \nConheça o perfil dos atletas brasileiros que estão nas Paralímpíadas\n\n\nGoalball\n\n\n\n\nA seleção brasileira feminina de goalball estreou bem ao empatar em 3 a 3 com Turquia por 3 a 3. O resultado diante da atual bicampeã olímpica acendeu a esperança de buscar um pódio inédito na modalidade feminina. O Brasil está no Grupo C, com Israel e China, além da Turquia (Foto: \nAna Patrícia/CPB\n).\n\n\nJá no masculino, a seleção brasileira de ouro no Japão começou bem, e derrotou a França por 8 a 5. André Dantas foi o grande nome da partida, com quatro gols, todos na primeira etapa, quando os donos da casa equilibravam bem o jogo. O Brasil está no grupo A, que tem também Irã e Estados Unidos – adversário dos brasileiros nesta sexta-feira (30/80 às 4h de Brasília). No dia seguinte será a vez de Brasil x Irã, às 12h30.\n\n\nPara-twaekwndo\n\n\nMaria Eduarda Stumpf perdeu na estreia na categoria até 52kg da classe 44 do para-taekwondo. A atual campeã parapan-americana, ela começou a competir direto nas quartas de final devido à posição no ranking, mas terminou derrotada por 6 a 4  para a iraniana Zahra Rahimi. Desse modo, Rahimi enfrentará quem vender a disputa entre a turca Meryem Cavdar e a georgiana Ana Japaridze. A derrotada pega a brasileira na repescagem, na luta por pelo bronze.\n\n\nBadminton\n\n\n\n\nPelo grupo D na modalidade badminton, classe SL4, o brasileiro Rogério Oliveira estreou em Jogos Paralímpicos com derrota para o o indiano Tarun Tarun, campeão mundial em 2013 e 2015, por 2 sets a 0 (21/17 e 21/19). O atleta, porém, fez um bom jogo contra o quarto colocado em Tóquio-2020 e terá como próximo rival o francês Lucas Mazur, atual campeão paralímpico.",
    "data": "2024-08-29T18:49:51-03:00"
}