{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/copa-do-mundo-feminina-de-2027-ja-tem-datas-definidas-pela-fifa",
    "titulo": "Copa do Mundo Feminina de 2027, no Brasil, já tem datas definidas pela Fifa",
    "descricao": "Torneio será de 24 de junho a 25 de julho, dia da grande final. Previsão é que as cidades-sede sejam anunciadas no início de 2025",
    "tags": [
        "Copa do Mundo Feminina de 2027, futebol feminino"
    ],
    "texto": "A Copa do Mundo Feminina de 2027, que será realizada no Brasil, já tem datas oficiais. O torneio ocorrerá de 24 de junho (quinta-feira) até 25 de julho (domingo), dia da final. O anúncio foi feito nesta terça-feira (10/12), após reunião do Conselho da Fifa realizado em Zurique, na Suíça.\n\n\n“Era um desejo do presidente Lula e estamos trabalhando, junto à CBF [Confederação Brasileira de Futebol], para organizar a maior e melhor Copa da história. O Brasil está pronto: temos estádios, logística e toda a infraestrutura necessária para o torneio. O Governo Federal desempenhará um papel crucial” \n André Fufuca \n \n Ministro do Esporte \n\n\n“A Copa do Mundo Feminina da Fifa Brasil 2027 já está tomando forma e mal podemos esperar pelo jogo de abertura na quinta-feira, 24 de junho de 2027, além de todas as partidas rumo à final no domingo, 25 de julho de 2027”, afirmou o presidente da Fifa, Gianni Infantino.\n\n\nPela primeira vez, o torneio será sediado na América do Sul, um marco que reflete o esforço do Governo Federal em trazer o evento para o país. “Era um desejo do presidente Lula e estamos trabalhando, junto à CBF [Confederação Brasileira de Futebol], para organizar a maior e melhor Copa da história. O Brasil está pronto: temos estádios, logística e toda a infraestrutura necessária para o torneio. O Governo Federal desempenhará um papel crucial”, afirmou o ministro do Esporte, André Fufuca. A previsão é que as cidades-sede sejam anunciadas no início de 2025.\n\n\nA organização do mundial faz parte da política governamental de incentivo à maior participação das mulheres no futebol. O Ministério do Esporte lidera a Estratégia Nacional para o Futebol Feminino, com diversas ações que reforçam o compromisso do Governo Federal em fomentar o protagonismo feminino no esporte e em outros setores da sociedade.\n\n\n CAMPANHA \n – O Ministério do Esporte lançou a campanha “Está Tudo Pronto”, estrelada pelas jogadoras Cristiane e Tainá, destaques da Seleção Brasileira, e pela ex-jogadora Daniela. A iniciativa celebra a vocação do Brasil para sediar grandes eventos esportivos, como a Copa do Mundo de 2014 e os Jogos Olímpicos Rio 2016.\n\n\nAs peças da campanha destacam que os estádios, aeroportos, rede hoteleira, ecossistema turístico e toda a infraestrutura logística já foram testados e estão preparados. Além disso, reforçam a hospitalidade, o carisma e a receptividade do povo brasileiro. A competição representa uma oportunidade única para promover a igualdade de gênero, valorizar o futebol feminino e empoderar mulheres por meio do esporte.\n\n\nA expectativa é de que, caso todos os ingressos sejam vendidos, esta edição seja a primeira a ultrapassar a marca de dois milhões de torcedores nos estádios, com um público total estimado em 2,3 milhões.\n\n\n PARTICIPANTES \n – Com 32 seleções participantes da Copa do Mundo Feminina de 2027, 29 vagas serão definidas por meio de torneios classificatórios organizados pelas confederações continentais. Como país-sede, o Brasil está automaticamente classificado para uma das três vagas reservadas à Conmebol (América do Sul). As demais vagas serão distribuídas assim: 11 para a Uefa (Europa), seis para a AFC (Ásia), quatro para a CAF (África), quatro para a Concacaf (Américas do Norte e Central) e uma para a OFC (Oceania).",
    "data": "2024-12-12T11:41:13-03:00"
}