{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/fifa-inicia-inspecao-em-estadios-candidatos-a-receber-jogos-da-copa-feminina-de-futebol-2027",
    "titulo": "FIFA inicia inspeção em estádios candidatos a ter jogos da Copa Feminina de Futebol 2027",
    "descricao": "As vistorias iniciaram nesta quarta-feira (25), no Estádio do Maracanã, no Rio de Janeiro, com a presença do secretário de Futebol e Defesa dos Direitos do Torcedor, Athirson Mazolli",
    "tags": [
        "copa do mundo de futebol feminino, fifa, copa no brasil 2027"
    ],
    "texto": "O secretário Nacional de Futebol e Defesa dos Direitos do Torcedor do Ministério do Esporte, Athirson Mazolli, esteve com representantes da Federação Internacional de Futebol (Fifa), da Confederação Brasileira de Futebol (CBF) e do comitê organizador da \nCopa do Mundo Feminina de 2027\n para o início do processo de escolha das cidades-sedes que vão receber os jogos da competição no Brasil. A primeira visita aconteceu nesta quarta-feira (25), no Estádio do Maracanã, no Rio de Janeiro, onde foram avaliadas as estruturas internas e externas do local.\n\n\nNo total, serão visitadas 12 cidades-sedes e estádios, sendo escolhidas no mínimo oito para sediar o evento. Assim que uma avaliação minuciosa for concluída, a Fifa anunciará os selecionados, o que está previsto para acontecer no início de 2025.\n\n\n“Nós temos grandes estádios com estrutura para a Copa do Mundo Feminina de 2027. Nosso histórico em eventos anteriores é muito bom e temos a garantia que podemos fazer uma boa competição. Estamos de perto acompanhando todo o processo, verificando e apoiando com todo o suporte necessário para realizar uma excelente copa no Brasil”, afirmou o secretário.\n\n\nAté 11 de outubro, outros 11 estádios serão inspecionados: Beira-Rio, em Porto Alegre (RS); Arena Corinthians, em São Paulo (SP); Mineirão, em Belo Horizonte (MG); Arena Pantanal, em Cuiabá (MT); Mané Garrincha, em Brasília (DF); Mangueirão, em Belém (PA); Arena Amazônia, em Manaus (AM); Arena Castelão, em Fortaleza (CE); Arena das Dunas, em Natal (RN); Arena Pernambuco, em Recife (PE); e Arena Fonte Nova, em Salvador (BA).\n\n\n Confira estádios e cidades candidatas e datas para inspeção da Fifa \n\n\n• 26/09: Porto Alegre - Estádio Beira-Rio\n\n\n• 28/09: São Paulo - Arena Corinthians\n\n\n• 30/09: Belo Horizonte - Estádio Mineirão\n\n\n• 2/10: Cuiabá - Arena Pantanal\n\n\n• 3/10: Brasília - Estádio Mané Garrincha\n\n\n• 4/10: Belém - Estádio Mangueirão\n\n\n• 5/10: Manaus - Arena da Amazônia\n\n\n• 7/10: Fortaleza - Arena Castelão\n\n\n• 9/10: Natal - Arena das Dunas\n\n\n• 10/10: Recife - Arena Pernambuco\n\n\n• 11/10: Salvador - Arena Fonte Nova",
    "data": "2024-09-25T19:03:29-03:00"
}