{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/presidente-sanciona-lei-que-preve-acoes-de-combate-a-abuso-de-jovens-em-entidades-esportivas",
    "titulo": "Lei prevê repasse de recursos apenas para entidades esportivas que combatam abuso de jovens",
    "descricao": "Nova legislação sancionada pelo presidente Lula obriga organizações a adotarem medidas para garantir cuidado de crianças e adolescentes",
    "tags": [
        "Ministério do Esporte (MEsp)"
    ],
    "texto": "A lei que prevê compromisso das entidades esportivas com o combate à violência sexual de crianças e adolescentes, e que somente receberão recursos públicos se tomarem essas medidas, foi sancionada pelo presidente Luiz Inácio Lula da Silva nesta quinta-feira (22/11), em reunião no Palácio do Planalto, que contou com a presença do ministro do Esporte, André Fufuca.\n\n\n\n\n“A gente quer que a Copa do Mundo de 2027 não seja apenas uma Copa do Mundo que deixe de legado 90 minutos de futebol, 90 minutos de jogos do Brasil. A gente quer um legado para o país. Um legado de combate à violência contra a mulher, de combate ao assédio, de combate a tudo isso que a gente há muito tempo vem falando, mas que só agora, com Vossa Excelência à frente da Presidência da República, a gente vê ações efetivas contra isso”, disse André Fufuca\n\n\n\n\nA normativa altera dispositivo da Lei Geral do Esporte, ao condicionar a transferência de recursos públicos da administração direta e indireta a entidades desportivas a assinatura e cumprimento de termo de compromisso de adoção de medidas para proteção de crianças e de adolescentes contra abusos e quaisquer formas de violência sexual.\n\n\nEntre as ações previstas, estão o apoio a campanhas educativas que alertem para os riscos da exploração sexual e do trabalho infantil; a qualificação dos profissionais envolvidos no treinamento esportivo de crianças e de adolescentes para a atuação preventiva e de proteção aos direitos de crianças e de adolescentes; adoção de providências para prevenção contra os tráficos interno e externo de atletas; a instituição de ouvidoria para recebimento de denúncia de maus-tratos e de exploração sexual de crianças e de adolescentes; e o esclarecimento aos pais acerca das condições a que são submetidos os alunos das escolas de formação de atletas destinadas a crianças e a adolescentes.\n\n\n“Nós construímos uma proposição para dizer que as entidades esportivas só recebem recursos públicos se se comprometerem com a defesa de direitos de crianças e adolescentes e o combate à violência sexual”, afirmou a deputada federal Erika Kokay, autora do proposição.\n\n\nO descumprimento das determinações legais de proteção de crianças e de adolescentes previstas acarretará a suspensão da transferência de recursos públicos para a entidade desportiva ou, em caso de patrocínio, o encerramento do contrato. A lei passa a valer após seis meses da data da publicação oficial, que ocorreu nesta sexta-feira (22/11).",
    "data": "2024-11-22T10:27:18-03:00"
}