{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/andre-fufuca-celebra-participacao-brasileira-nos-jogos-paris-2024-e-detalha-investimentos-federais-no-esporte",
    "titulo": "André Fufuca celebra participação brasileira nos Jogos Paris 2024 e detalha investimentos no esporte",
    "descricao": "Ministro do Esporte conversa com radialistas de várias regiões do país a partir das 8h desta quarta-feira (11)",
    "tags": [],
    "texto": "Titular da pasta do Esporte, André Fufuca é o convidado do “Bom Dia, Ministro” desta quarta-feira, 11 de setembro. Na conversa com radialistas de várias regiões do país, o ministro vai fazer um balanço das participações brasileiras nos Jogos Olímpicos e Paralímpicos de Paris, destacar a presença federal no suporte aos atletas e relatar programas e ações da pasta.\n\n\nNas duas competições, 100% das medalhas conquistadas pelos atletas nacionais tiveram a digital do Bolsa Atleta, o programa de patrocínio direto a esportistas do Governo Federal. Criado em 2004, o Bolsa Atleta completou 20 anos em 2024 e teve reajuste de 10,86%, o primeiro desde 2010, a partir de decreto assinado pelo presidente Luiz Inácio Lula da Silva.\n\n\n\n\n\n\n INVESTIMENTO \n - Em 2023, o Bolsa Atleta investiu R$ 121 milhões em atletas de modalidades olímpicas e paralímpicas, com um recorde de 8.292 bolsas concedidas. Em 2024, o recorde foi ampliado, com mais de 9 mil contemplados. O investimento supera R$ 160 milhões.\n\n\n ISENÇÃO \n - Durante os Jogos Olímpicos, Lula também assinou uma Medida Provisória para determinar que os atletas não precisassem pagar impostos sobre as premiações em dinheiro concedidas aos medalhistas pelo Comitê Olímpico do Brasil e pelo Comitê Paralímpico Brasileiro.\n\n\n PARALÍMPICOS \n - Nos Jogos Paralímpicos, encerrados no domingo, o Brasil teve a melhor campanha de sua história. Com 89 medalhas (25 ouros, 26 pratas e 38 bronzes), o país bateu o recorde de pódios que era de 72, obtido tanto no Rio 2016 quanto em Tóquio 2021. Com 25 ouros, superou os 22 de Tóquio, até então a melhor marca. Com a quinta posição no quadro geral,  chegou ao Top 5 pela primeira vez. Até então, a melhor posição era a sétima, em Tóquio. As 89 medalhas também levaram o Brasil ao Top 4 em quantidade de pódios, atrás apenas de China, Grã-Bretanha e Estados Unidos. O Brasil teve medalhas em 12 das 20 modalidades em que teve representantes na França. Algumas delas, de forma inédita, como triatlo, badminton e tiro esportivo. Todas as medalhas foram conquistadas por atletas que recebem atualmente o Bolsa Atleta. Dos 280 atletas em Paris, 274 integram o programa do Ministério do Esporte.\n\n\n OLÍMPICOS \n - Brasil fechou os Jogos Olímpicos com 20 medalhas, a segunda melhor marca da história. Foram três ouros, sete pratas e dez bronzes, que colocaram o país no 20º lugar do quadro geral. Pelo total de pódios, o Brasil terminou em 12º. Na França, a delegação fez história com as mulheres, encerrou jejuns e conquistou prêmios inéditos. Pela primeira vez, elas superaram os homens e conquistaram mais medalhas em uma edição de Jogos Olímpicos. Das 20 medalhas, 12 foram em competições femininas, além de uma por equipes mistas, no judô. Os homens conquistaram sete. Todas essas conquistas tiveram a marca do Bolsa Atleta. O programa está na trajetória de 100% dos brasileiros premiados. Dos 60 medalhistas em Paris — 48 são mulheres e 12 são homens — 100% são integrantes do Bolsa Atleta ou estiveram em editais ao longo de suas carreiras.\n\n\n COPA DO MUNDO FEMININA \n - O ministro André Fufuca também deve abordar durante a entrevista o processo de preparação do país para receber a Copa do Mundo de Futebol Feminino de 2027. O país conquistou neste ano o direito de ser o anfitrião da competição.\n\n\n AO VIVO \n — O “Bom Dia, Ministro” é transmitido ao vivo pela Empresa Brasil de Comunicação (EBC). Pode ser acompanhado pela TV (aberta ou via satélite) e pela internet, no YouTube, Facebook, TikTok e Instagram do CanalGov. Para as rádios, o sinal de transmissão é oferecido pela Rede Nacional de Rádio (RNR), pelo mesmo canal de “A Voz do Brasil”.\n\n\n PARTICIPE \n — Comunicadores e jornalistas de rádio de todo o país interessados em participar do \"Bom Dia, Ministro\" podem encaminhar mensagem para o telefone (61) 99222-1282 (via WhatsApp) informando o nome da rádio, município e estado de origem, para serem incluídos na lista de veículos interessados em participar do programa.",
    "data": "2024-09-10T18:27:41-03:00"
}