{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/esporte-2024-ministerio-do-esporte-avanca-na-criacao-de-politicas-publicas-para-a-transicao-e-dupla-carreira-dos-atletas-brasileiros",
    "titulo": "Governo avança na criação de políticas públicas para a transição e dupla carreira dos atletas brasileiros",
    "descricao": "O programa Excelência para a Vida debateu durante o ano com especialistas e atletas na  construção do futuro dos atletas brasileiros, fortalecendo o legado esportivo no Brasil",
    "tags": [],
    "texto": "Em 2024, o Ministério do Esporte reforçou suas políticas públicas com iniciativas como a ampliação do Bolsa Atleta, da Lei de Incentivo ao Esporte e das estruturas esportivas. Também deu início às discussões e estudos do programa Excelência para a Vida, que busca conciliar as rotinas esportivas com outras atividades essenciais ao projeto de vida dos atletas, como estudos e trabalho.\n\n\nO ano foi dedicado à construção do programa e à análise de experiências internacionais. Para isso, foram realizadas reuniões, um fórum temático e, por fim, a divulgação de uma \n portaria \n do Ministério do Esporte que criou um grupo de trabalho. Este grupo reúne diversos especialistas e esportistas para propor diretrizes e formalizar uma política pública voltada à dupla carreira e à transição de carreira dos atletas brasileiros.\n\n\n“Hoje, mais do que nunca, precisamos reconhecer que o esporte é uma etapa gloriosa, mas transitória, na vida de nossos atletas. A transição de carreira e a promoção da dupla carreira são pilares fundamentais para garantir que os talentos que brilham nos campos, quadras e piscinas continuem impactando nossa sociedade de forma positiva após o encerramento de suas jornadas esportivas”, afirma o ministro do Esporte, André Fufuca.\n\n\n\n\n \n \n\n\nFoto: Mariana Raphael/MEsp\n\n\n\n\nPara o governo federal, investir em educação e qualificação profissional é assegurar que os atletas tenham opções e segurança para construir uma nova trajetória após o término das competições. “Neste ano, estamos trabalhando na construção de ações interministeriais. Por exemplo, o que os Ministérios do Esporte e da Educação podem desenvolver juntos para apoiar o atleta-estudante, ou o que podemos elaborar em parceria com o Ministério do Trabalho para que os atletas tenham acesso diferenciado ao mercado de trabalho. Além disso, estamos discutindo iniciativas mais profundas, como a criação de uma aposentadoria especial. Tudo isso está sendo formulado dentro do programa Excelência para a Vida. Foi um ano bastante produtivo”, completa a secretária de Excelência Esportiva, Iziane Marques.\n\n\n Balanço anual\n\n\nNos próximos dias, embarcaremos juntos em uma série especial de matérias que celebram as ações, projetos e resultados que marcaram o ano do Ministério do Esporte. Compartilharemos os marcos mais relevantes que consolidam nosso compromisso com o esporte brasileiro.",
    "data": "2024-12-18T16:01:04-03:00"
}