{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/giovanna-boscolo-fica-com-o-bronze-no-lancamento-de-club-em-paris",
    "titulo": "Giovanna Boscolo fica com o bronze no lançamento de club em Paris",
    "descricao": "O resultado, após recurso, foi divulgado na noite de sexta-feira (30/8). Com essa conquista, ela garantiu mais uma medalha para o atletismo brasileiro",
    "tags": [
        "lançamento de club, atletismo, Jogos Paralímpicos"
    ],
    "texto": "Giovanna Boscolo assegurou a medalha de bronze na prova do lançamento de club da classe F32 nos Jogos Paralímpicos de Paris 2024, após a desclassificação da polonesa Roza Kozakowska, que havia vencido a disputa. O Brasil protestou após a prova, alegando que a cadeira da atleta polonesa havia sido modificada, resultando no uso irregular do equipamento.\n\n\nGiovanna, que é a atual recordista das Américas na modalidade, faz parte do programa Bolsa Atleta, do Ministério do Esporte, na categoria Atleta Nacional. Ela expressou sua felicidade pela conquista nos Jogos: \"Foi muito especial, estou muito feliz. Ontem fiquei em quarto lugar e já estava contente com o resultado, pois dei o meu máximo e obtive coisas boas. Quando recebi a notícia do recurso, ainda estava no campo, e acordei com a notícia do bronze\", relatou Giovanna.\n\n\nO ministro do Esporte, André Fufuca, também celebrou a conquista da atleta. \"Em sua primeira Paralimpíada, Giovanna já conquistou uma medalha, e é gratificante ver que, com o apoio do Bolsa Atleta e do CPB, ela está colecionando vitórias. Parabéns, Giovanna!\", declarou Fufuca.\n\n\nGiovanna sempre esteve envolvida com o esporte. Aos 11 anos, começou a competir na ginástica aeróbica, na qual foi campeã brasileira em 2014. No ano seguinte, ela começou a apresentar lesões e foi diagnosticada com Ataxia de Friedreich, uma doença neurodegenerativa rara que afeta principalmente o equilíbrio e a coordenação. Ingressou no atletismo em 2023 e já possui três medalhas na modalidade: bronze no lançamento de club no Mundial de Kobe 2024, ouro no Grand Prix de Dubai e prata no Open Internacional de Atletismo.",
    "data": "2024-08-31T12:44:54-03:00"
}