{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/gabriel-porta-bandeira-1o-ouro-confira-brasil-nos-jogos-paralimpicos",
    "titulo": "Gabriel: porta-bandeira e 1º ouro. Confira o dia do Brasil nos Jogos Paralímpicos",
    "descricao": "Mineiro de 22 anos conquistou nos 100m costas da Classe S2 seu quarto pódio. País termina primeiro dia de competições com três medalhas na natação. Tênis de mesa já garantiu uma. Confira o resumo",
    "tags": [
        "jogos paralímpicos de Paris, jogos de paris 2024"
    ],
    "texto": "Um ouro, uma prata e um bronze, todos na natação. O primeiro dia de competições dos Jogos Paralímpicos Paris 2014 reservou uma medalha de cada cor para o Brasil, todas elas com integrantes do Bolsa Atleta, programa de patrocínio direto do Governo Federal. O país ainda teve resultados expressivos no goalball, no tênis de mesa e no vôlei sentado. Confira abaixo o resumo. \n\n\nPorta-bandeira da cerimônia de abertura, campeão mundial e paralímpico, Gabriel Araújo referendou o ótimo momento no cenário internacional e conquistou o primeiro ouro do Brasil nos Jogos Paralímpicos de Paris, na França.\n\n\nO atleta mineiro de 22 anos, terminou terminou a final dos 100m costas da classe S2 (limitações físico-motoras) com  1min53s67. Completaram o pódio Vladimir Danilenko, da delegação de Atletas Paralímpicos Neutros (NPA), e Alberto Caroly Abarza Diaz, do Chile, bronze.\n\n\n“Estou muito feliz, não sei nem como agradecer. Não tenho nem dimensão do que é tudo isso. Meu sorriso está sendo levado para todos os cantos do mundo. Eu me senti em casa. A prova foi perfeita. As noites de sono que eu e meu treinador perdemos neste ciclo compensaram demais. Tudo o que trabalhei psicologicamente deu certo”, afirmou Gabrielzinho, na  Arena Paris La Defense.\n\n\nEm sua segunda participação em Jogos Paralímpicos, Gabrielzinho tem agora quatro medalhas, sendo três ouros (50m livre, 200m livre, 100m costas) e uma prata (100m costas). Os outros três pódios foram em Tóquio, no Japão, em 2021. \n\n\n“Essa é uma prova difícil, que mexe comigo, tanto por ter sido prata (Tóquio), quanto porque é a mais difícil pra mim”, disse Gabrielzinho. Ele tem focomelia, doença congênita que impede a formação habitual de braços e pernas. Conheceu a natação por meio de um professor de Educação Física da escola onde estudava, nos Jogos Escolares de Minas Gerais (JEMG).\n\n\nNo pódio, como de praxe, Gabriel fez de improviso uma dancinha já conhecida na natação paralímpica para festejar a conquista.  “Para essa prova não tinha nada ensaiado, então foi o que veio ali, mas com alegria, sorriso no rosto e seguimos bailando como sempre. A medalha é linda? É, não é porque é minha não, mas é bonita, é mais bonita ainda, pelas milhares de circunstâncias que me trouxeram até ela”, afirmou o atleta, integrante do Bolsa Atleta, programa de patrocínio direto do Governo Federal.\n\n\nPelas redes sociais, o presidente Luiz Inácio Lula da Silva celebrou a conquista de Gabriel Araújo: \"A primeira medalha do Brasil nas Paralimpíadas de Paris é ouro. Parabéns ao Gabriel Araújo, campeão nos 100m costas na natação\", postou o presidente. Confira abaixo:\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\nPhelipe Rodrigues: prata nos 50m livre da classe S10, nona medalha em Jogos Paralímpicos (foto: Alexandre Schneider/CPB)\n\n\n\n\nPRATA COM PHELIPE\n - Em sua última edição de Jogos Paralímpicos, Phelipe Rodrigues parecia um calouro na saída da piscina. O atleta pernambucano conquistou a prata nos 50m livre da classe S10, um feito que ele mesmo não esperava, com direito a melhor tempo dele na temporada, 23s54. O título ficou com o australiano Thomas Gallagher, que finalizou a distância em 23s40. O bronze foi para outro australiano, com Rowan Crothers. ”Posso dizer que sou um homem realizado. Eu queria o ouro, fiquei perto, mas medalhar em cinco edições de Jogos Paralímpicos é sensacional. Poder estar representando o Brasil mais uma vez no pódio, não tenho nem palavras para descrever”, disse Phelipe, que agora soma nove pódios: seis pratas e três bronzes.\n\n\n\n\n\n\nGabriel Bandeira durante a prova dos 200m borboleta da Classe S13: bronze (foto: Alexandre Schneider/CPB)\n\n\n\n\nBRONZE COM BANDEIRA - \nO paulista Gabriel Bandeira conquistou a medalha de bronze nos 100m borboleta da classe S14 (atletas com deficiência intelectual). Ele fez 55s08. O ouro ficou com o dinamarquês Alexander Hillhouse e a prata com o britânico William Ellard. Essa é a quinta medalha de Gabriel Bandeira em Jogos Paralímpicos. Ele ganhou ouro nos 100m borboleta, a prata nos 200m livre e nos 200m medley e o bronze no revezamento 4x100m livre misto S14 nos Jogos de Tóquio.\n\n\n\n\n\n\nEquipe brasileira de goalball começou com vitória sobre os anfitriões franceses (foto: Ana Patrícia Almeida/CPB)\n\n\n\n\nGOALBALL - \nO Brasil estreou com vitória no masculino e empate no feminino no torneio de goalball dos Jogos Paralímpicos, em duelos nesta quinta-feira (29), na Arena Paria 6, palco da modalidade na capital francesa. As mulheres entraram em quadra primeiro e venciam a Turquia, atual bicampeã, até dois minutos para o fim do jogo, quando sofreram o terceiro gol que decretou o placar final: 3 x 3. Moniza marcou dois gols, e Jéssica Vitorino anotou outro, todos em penalidades. \"A gente veio para cá determinadas a segurar a defesa. E o gol seria construção e, às vezes, viria em erros das adversárias, como hoje. A cada jogo, faremos isso, a defesa é o foco. A Turquia é um time forte, atuais campeãs mundiais e paralímpicas, e acho que foi um jogo equilibrado. Daqui para frente, é só crescimento\", analisou a brasiliense Jéssica. Mais tarde, os homens despacharam a França diante de um ginásio lotado e iniciaram bem a caminhada pelo bicampeonato: 8 a 5.  O destaque foi André Dantas, autor de quatro gols. Romário fez outros dois, e Leomon Moreno e Parazinho completaram a conta. “Jogar com o ginásio cheio torcendo pelos nossos adversários foi uma sensação que mexeu bastante com nossas emoções, mas mantivemos os pés no chão e sabíamos qual era a proposta do nosso jogo”, analisou o também brasiliense Dantas, de 29 anos. O Brasil volta à quadra já nesta sexta-feira. Primeiro, o time masculino encara os EUA, às 4h (de Brasília). A partir das 5h30, será a vez da equipe feminina, que enfrentará Israel, terceira colocada do último Mundial.\n\n\n\n\n\n\nCatia e Joyce conquistaram vaga na semifinal e já garantiram medalha (foto: Silvio Ávila/CPB)\n\n\n\n\nMEDALHA GARANTIDA - \nA dupla feminina formada por Catia Oliveira e Joyce Olvieira garantiu o primeiro pódio do tênis de mesa nacional nos Jogos Paralímpicos de Paris. Elas venceram nas quartas de final da categoria WD5 as egípcias Fawzia Elshamy e Ola Soliman por 3 sets a 0 (11/1, 11/7 e 11/4). A partida da próxima fase será nesta sexta-feira, 30, às 7h (de Brasília). O número 5 da categoria representa o somatório das classificações funcionais das duas atletas. Joyce é da classe 3 e Catia, da classe 2. No tênis de mesa, as classes para cadeirantes são de 1 a 5. Quanto menor o número na classe, maior a restrição de mobilidade do atleta. \n\n\nVITÓRIA EXPRESSIVA - \nAinda\n \nno tênis de mesa, a dupla brasileira formada pelos paulistas Claudio Massad e  Luiz Filipe Manara avançou às quartas de final ao vencer por 3 sets a 1 os espanhóis Jorge Cardona e Ander Cepas, nas duplas masculinas MD18. As parciais foram de 9/11, 11/9, 11/9 e 11/6. “Jogamos contra a dupla número 1 do mundo, jogamos muito bem, e vamos nos esforçar muito para chegar a uma semifinal inédita”, disse Claudio Massad. “Esse campeonato nivela muito, os favoritos não são tão favoritos, as zebras não são tão zebras. Conseguimos equiparar, sentimos bem o jogo, um campeonato assim sempre é pensar no próximo ponto”, disse Manara. \nManara voltou à mesa mais tarde com outra vitória, desta vez ao lado de Danielle Rauen na dupla mista XD 17. Eles superaram os japoneses Yuri Tomono e Koyo Iwabuchi por 3 sets a 1 (11/9, 7/11, 11/7 e 11/6) e avançaram às quartas de final. Na mesma classe, Bruna Alexandre, primeira brasileira a disputar Jogos Olímpicos e Paralímpicos, venceu ao lado de Paulo Salmin a dupla sueca formada por Anja Handen e Jonas Hansson, por 3 sets a 0 (11/1, 11/4 e 11/8). \"Eu estou muito feliz. Ter jogado os Jogos Olímpicos me permitiu conhecer bem o ginásio, as mesas e me deu confiança\", afirmou Bruna. \n\n\n\n\n\n\nBruna Alexandre e Paulo Salmin avançaram às quartas na dupla mista (foto: Silvio Avila/CPB)\n\n\n\n\nDESPEDIDAS \n- Outras duas duplas brasileiras foram eliminadas. Também pela classe WD5, a brasiliense Carla Maia e a mineira Marliane Santos perderam para as chinesas Jing Liu e Juan Xue por 3 sets a 0 (11/5, 11/4 e 11/2). Na classe WD20, a fluminense Sophia Kelmer e a paulista Jennyfer Parinos foram superadas pelas chinesas Guiyan Xiong e Chunxiao Hao, também por 3 sets a 0 (11/1, 11/5 e 11/7).\n\n\nTIRO COM ARCO - \nOs brasileiros participaram no início desta quinta-feira da classificatória, que define os cruzamentos das oitavas de final do tiro com arco. Na classe W1 (atletas com deficiências graves, em três ou quatro membros (braços e nas pernas) feminino, a paranaense Juliana Ferreira ficou em 11º lugar e vai disputar uma vaga nas quartas de final contra a britânica Vitoria Kingstone, no dia 31 de agosto, às 4h34 (horário de Brasília). Na classe W1 masculina, o cearense Eugênio Franco acabou na 11ª colocação e enfrenta nas oitavas o norte-americano Jason Tabansky no dia 1º de setembro, às 5h08 (horário de Brasília).\n\n\n\n\n\n\nMeninas do Brasil celebram vitória sobre Ruanda no vôlei sentado (foto: Douglas Magno/CPB)\n\n\n\n\nVÔLEI SENTADO - \nAtual campeã mundial, a seleção de vôlei sentado feminino estreou com vitória no primeiro dia de disputas, ao fazer 3 sets a 0 (25/13, 25/10 e 25/7) sobre a Ruanda. O destaque foi a ponteira paulista Suellen Dellangelica, com 23 pontos. O Brasil volta à quadra no sábado, 31, contra o Canadá, às 15h (de Brasília). O grupo ainda conta com a Eslovênia. Brasil e Canadá decidiram o último mundial, com vitória brasileira por 3 x 2. “Nosso maior objetivo é ganhar todos os jogos, mas independentemente de sairmos em primeiro ou segundo vai ter um confronto difícil na semifinal, então temos que pensar em ganhar os jogos para ganhar confiança”, disse Suellen.\n\n\nTAEKWONDO\n - A gaúcha Maria Eduarda Stumpf, estreante em Jogos Paralímpicos, foi eliminada nesta tarde de Paris da categoria até 52kg do taekwondo ao perder na repescagem por 8 a 6 para a turca Meryem Cavdar.\n\n\nBOLSA ATLETA \n- Dos 280 atletas brasileiros em Paris em 20 modalidades, 274 (97,8%) integram o Bolsa Atleta do Governo Federal, incluindo os 37 da natação. Dos seis que não fazem parte atualmente, quatro já estiveram em editais anteriores. Os outros dois são guias, que correm ao lado de atletas com deficiência visual. O primeiro edital do Bolsa Atleta em que atletas-guia puderam ser contemplados foi o de dezembro de 2023, após a aprovação da Lei Geral do Esporte.\n\n\nMEDALHAS \n– O Brasil tem 373 medalhas conquistadas em Jogos Paralímpicos, em 11 edições. São 109 ouros, 132 pratas e 132 bronzes. As três modalidades que mais garantiram pódios são, além do atletismo (170 medalhas), a natação (125 medalhas – 40 ouros, 39 pratas e 46 bronzes) e o judô (25 medalhas – cinco ouros, nove pratas e 11 bronzes).\n\n\n\n\n\n\nRadiografia do Bolsa Atleta na delegação brasileira",
    "data": "2024-08-29T18:49:35-03:00"
}