{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/atletas-beneficiados-pelo-bolsa-atleta-brilham-na-copa-do-mundo-de-triatlo-em-brasilia",
    "titulo": "Beneficiados pelo Bolsa Atleta brilham na Copa do Mundo de Triatlo, em Brasília",
    "descricao": "A competição recebeu, por meio de um termo de fomento, um investimento de R$ 720 mil, repassado pelo Ministério do Esporte",
    "tags": [
        "Bolsa Atleta, Copa do Mundo de Triatlo"
    ],
    "texto": "Mais de 80 triatletas de 19 países disputaram, na manhã deste sábado (9/11), a Copa do Mundo de Triatlo (World Triathlon Cup), na orla do Lago Paranoá, em Brasília (DF). A competição, promovida pela Confederação Brasileira de Triathlon (CBTRI) em parceria com o Ministério do Esporte, consagrou dois beneficiários do Programa Bolsa Atleta: Manoel Messias, vencedor da categoria masculina, e Vittoria Lopes, melhor colocada do Brasil na prova, ao chegar na oitava posição.\n\n\nA secretária Nacional de Excelência Esportiva do Ministério do Esporte, Iziane Marques, acompanhou o evento e participou da entrega das medalhas aos campeões. “É super importante apoiar essas grandes competições em território brasileiro, pois permitem que nossos atletas disputem em casa. Isso eleva o nível dos nossos atletas, que acabam tendo mais possibilidades, traz o turismo esportivo e mostra a capacidade do nosso país em sediar grandes eventos”, destacou Iziane.\n\n\n\n\n \n \n\n\nA secretária de Excelência Esportiva, Iziane Marques, entregou as medalhas aos vencedores. Foto: Ronaldo Caldas/MEsp\n\n\n\n\nPelo segundo ano consecutivo, o troféu da Copa do Mundo consagrou um atleta brasileiro. O triatleta Manoel Messias venceu a competição com folga, especialmente na etapa de corrida, e cruzou a linha de chegada em 54 minutos. “A competição foi forte desde o início, e eu sabia que estava em boa forma e preparado. Estou muito feliz com a vitória e por fechar o ano com chave de ouro”, afirmou. Em 2023, a Copa foi vencida por Miguel Hidalgo.\n\n\nContemplado com a Bolsa Atleta na categoria Pódio, Messias falou sobre a importância do incentivo oferecido pelo governo federal, especialmente para os atletas de base. “O Bolsa Atleta é um dos apoios mais democráticos, com várias categorias que abrangem o esporte como um todo. É a cereja do bolo, mas o mais importante é conseguir incentivar a base, e isso o Ministério do Esporte faz muito bem. Treino vários atletas mais jovens, e muitos dependem desse auxílio. É super gratificante ver um país que pensa nos nossos atletas e no crescimento deles, apoiando e motivando”, completou Manoel Messias.\n\n\n\n\n\n\nNo feminino, Vitória Lopes foi a brasileira mais bem colocar, em oitavo. Foto: Ronaldo Caldas/MEsp\n\n\n\n\n Feminino \n\n\nNa disputa feminina, Vittoria Lopes foi a melhor brasileira, com a oitava colocação. “Superei minhas expectativas, ficando entre as dez melhores. Foi um ano cansativo”, relatou. Com dez anos no triatlo e duas Olimpíadas já disputadas, ela comentou sobre o papel do incentivo do Ministério do Esporte. “O Bolsa Atleta faz parte da minha vida desde que comecei, quando ganhei o Brasileiro Júnior, e pude investir mais na minha carreira. Esse apoio foi essencial para eu sair da categoria júnior e chegar às Olimpíadas”, disse Vittoria, que recebe o benefício na categoria Olímpica.\n\n\nA prova foi realizada no formato Sprint, com 750m de natação, 20km de ciclismo e 5km de corrida, e contou com a participação de 17 atletas brasileiros, sendo 15 deles beneficiários do programa Bolsa Atleta, do Ministério do Esporte, distribuídos nas categorias Nacional, Internacional, Olímpica e Pódio. A competição recebeu, por meio de um termo de fomento, um investimento de R$ 720 mil, repassado pelo Ministério do Esporte.",
    "data": "2024-11-10T10:25:53-03:00"
}