{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/brasil-chega-a-400-podios-na-historia-dos-jogos-paralimpicos",
    "titulo": "Brasil chega a 400 pódios na história dos Jogos Paralímpicos",
    "descricao": "Com uma prata e três bronzes, o Brasil chega em 400 medalhas, neste domingo (1°). No total, os atletas brasileiros conquistaram oito ouros, quatro pratas e 15 bronzes. O País segue atrás da China, Grã-Bretanha e dos Estados Unidos",
    "tags": [
        "Jogos Paralímpicos, Paris 2024"
    ],
    "texto": "Em mais um dia de pódios para o Brasil nos \nJogos Paralímpicos de Paris\n, o País conquistou a sua 400ª medalha na história. Ela veio com \nAndré Rocha\n, que ganhou o bronze no lançamento de disco da classe F52 (atletas que competem sentados) com a marca de 19,48m.\n\n\nCom as medalhas conquistada neste domingo (1°/9), foi atingida a marca \n400 medalhas na história\n. Foram duas medalhas de bronze na natação, com Lídia Cruz e o revezamento 4×100 livre S14 (atletas com deficiência intelectual), uma de prata no tiro esportivo com Alexandre Galgani, e o bronze de André Rocha no atletismo.\n\n\nOutro fato importante do dia veio com o mineiro \nGabrielzinho\n, que quebrou o recorde mundial nos 150m medley da classe SM2 (limitação físico-motora), com o tempo de 3min14s02. \n\n\nAtletismo\n\n\nO paulista \nAndré Rocha\n, 47, conquistou a medalha de bronze no lançamento de disco da classe F52 (atletas que competem sentados) com a marca de 19,48m. A medalha de ouro foi para o italiano Rigivan Ganeshamoorthy, Que estabeleceu o novo recorde mundial da prova, com 27,06. Já a prata ficou com o letão Aigars Apinis, com 20,62\n\n\nAndré, natural de Taubaté, era policial militar e durante uma perseguição em 2005 caiu de um muro alto que ocasionou uma grave lesão na coluna lombar. Depois de complicações na cirurgia e uma nova e grave lesão na coluna cervical anos depois, ficou com lesões permanentes também nos membros superiores, tornando-se tetraplégico. Conheceu o esporte paralímpico em 2013, em um projeto da prefeitura de sua cidade.\n\n\nA baiana \nSamira Brito\n \ne a paulista \nVerônica Hipólito\n competiram na final dos 200m da classe T36 (paralisados cerebrais). Samira terminou na sexta posição, com o tempo de 31s01, enquanto Verônica encerrou a distância em 31s03, a sétima marca da prova.\n\n\nA catarinense Camila Muller disputou os 1.500m da classe T11 (deficiência visual). Com o tempo de 5min03s01, a atleta ficou em nono lugar – apenas as seis melhores marcas avançaram – e não se classificou para a final.\n\n\nAline Rocha\n,\n \nVanessa Cristina\n e\n Jéssica Giacomelli\n \ndisputaram os 800m da classe T54 (cadeirantes) no Stade de France. A paulista Vanessa Cristina terminou as classificatórias na 10ª posição geral (1min50s29), enquanto a paranaense Aline Rocha (1min53s04) e a também paulista Jéssica Giacomelli (1min59s55) terminaram nas 13ª e 14ª colocações, respectivamente. Elas não avançaram à final.\n\n\nO paraibano\n \nAriosvaldo Silva,\n conhecido como Parré, terminou os 400m da classe T53 (cadeirantes) em oitavo lugar (52s42). O ouro ficou com o tailandês Pongsakorn Paeyo (46s77), a prata com o canadense Brent Lakatos (47s24) e o bronze, com o americano Brian Siemann (47s84).\n\n\nO paulista \nMatheus de Lima\n terminou em 9º lugar nos 100m T44, deficiência nos membros inferiores sem a utilização de prótese, neste domingo, 1º, no Stade de France, com o tempo de 12s15. O ouro ficou com o sul-africano Mpumelelo Mhlongo (11s12), a prata com o cubano Yamel Luis Suares (11s20) e o bronze com o malaio Eddy Bernard (11s58).\nO paranaense \nVinícius Rodrigues\n avançou à final dos 100m da classe T63 (amputados de membros inferiores com prótese) com o tempo de 12s24, sua melhor marca na temporada. Ele se classificou com o sexto tempo geral da prova. A final será nesta segunda-feira, 2, às 20h37 (de Paris) e 15h37 (de Brasília).\n\n\nJá o paraense \nAlan Fonteles\n garantiu sua vaga na final dos 100m T64 (amputados de membros inferiores com prótese) com o tempo de 11s22. Avançou com a oitava melhor marca entre os finalistas. A final será nesta segunda-feira, 2, às 21h35 (de Paris) e 16h35 (de Brasília). Envolvido na mesma disputa, o gaúcho Wallison Fortes ficou fora da final, com o tempo de 11s43. \n\n\nBadminton\n\n\nO paranaense \nVitor Tavares\n mostrou neste domingo (1°/9), nos Jogos Paralímpicos Paris-2024 porque está entre os melhores do mundo na classe SH6 (atletas com baixa estatura). Após eliminar o americano Miles Krajewski, nas quartas de final, o brasileiro encarou o francês Charles Noakes na semifinal e uma Arena La Chapelle lotada apoiando o jogador da casa. O duelo foi bastante equilibrado, mas o europeu ganhou por 2 sets a 0, games de 21/18 e 22/20.\n\n\nCom o resultado, Vitor disputa nesta segunda-feira (2/9), às 16h10 (horário de Brasília), a medalha de bronze diante de Chu Man Kai, de Hong Kong, que foi derrotado na semifinal pelo britânico Krysten Coombs, também em sets diretos, parciais de 21/19 e 21/14. O paranaense continua com chances de entrar para a história e conquistar um pódio inédito para o badminton do Brasil. Se terminar em terceiro, o atleta supera o quarto lugar dele em Tóquio 2020, até agora o melhor resultado do País. \nFutebol de Cegos\n\n\nO Brasil estreou com vitória por 3 a 0 sobre a Turquia pelo grupo A do futebol de cegos, na Arena da Torre Eiffel, neste domingo (1º/9), em Paris. Nonato marcou duas vezes de pênalti e Jefinho fechou o placar.\n\n\nPentacampeão do\n futebol de cegos\n nos Jogos Paralímpicos, o Brasil enfrenta a França na segunda rodada, na segunda-feira, 2.\n\n\nGoalball\nA Seleção Brasileira, que folgou na rodada deste domingo, conheceu seus adversários nas quartas de final do torneio de \ngoalball\n dos Jogos Paralímpicos de Paris 2024.\n\n\nO time masculino, campeão em Tóquio 2020 e dono ainda de um bronze (Rio 2016) e uma prata (Londres 2012), vai enfrentar o Egito, nesta segunda, às 8h15 (de Brasília). Os brasileiros foram os melhores do Grupo A, com sete pontos conquistados após duas vitórias (França e EUA) e um empate (Irã). Já os egípcios terminaram na lanterna do Grupo B, com três derrotas (China, Japão e Ucrânia).\n\n\nJá a equipe feminina, que busca sua primeira medalha paralímpica na história, entra em quadra na terça-feira, às 13h, para reencontrar o Japão, seu algoz na disputa do bronze em Tóquio 2020. As brasileiras ficaram na última colocação do Grupo C, com um empate (Turquia) e duas derrotas (Israel e China). As japonesas, por sua vez, ainda têm uma partida a realizar, neste domingo, contra a França, mas, independentemente do resultado, terminarão no topo do Grupo D, após já terem somado seis pontos nas vitórias diante de Canadá e Coreia do Sul.\n\n\nO torneio de goalball em Paris conta com oito países divididos em dois grupos, tanto na categoria feminina quanto na masculina. Todos se classificam às quartas de final, quando há o cruzamento do primeiro de uma chave contra o quarto da outra, e do segundo contra o terceiro.\n\n\nNatação\n\n\nO revezamento do Brasil ganhou a medalha de bronze nos 4×100 livre S14 (atletas com deficiência intelectual) e fez o novo recorde das Américas com o tempo de 3min47s49. O ouro ficou com o Reino Unido (3min43s05) e a prata com a Austrália (3min46s37). O Brasil abriu com Arthur Xavier Ribeiro, depois \nGabriel Bandeira\n, \nBeatriz Borges Carneiro\n e \nAna Karolina Soares de Oliveira\n.\n\n\nA carioca \nLídia Cruz\n ganhou a medalha de bronze nos 150m medley SM 4, destinada a atletas com limitações físico-motoras, com o tempo de 2min57s16, o novo recorde das Américas, neste domingo, 1º, em Paris. A alemã Tanja Scholz ganhou o ouro, com 2min51s31, e Natalia Butkova, dos Atletas Paralímpicos Neutros (NPA), a prata, com 2min54s68. A mineira \nPatrícia Pereira\n terminou em 8º lugar na mesma prova, com o tempo de 3min05s99.\n\n\nO pernambucano \nPhelipe Rodrigues\n terminou em 4º lugar nos 100m livre da classe S10 (atletas com limitações físico-motoras). Ele fez 52s37, mas ficou fora do pódio. O italiano Stefano Raimondi foi ouro com 51s40, seguido pelos australianos Rowan Crother e Thomas Gallagher, que marcaram 51s55 e 51s86, respectivamente.\nO mineiro \nGabrielzinho \nbateu seu próprio recorde mundial nos 150m medley da classe SM2 (limitação físico-motora), com o tempo de 3min14s02, na Arena La Défense, neste domingo, 1º. Ele melhorou o tempo que havia feito mais cedo, em Paris, e terminou com o 4º lugar na prova. A prova na capital francesa, no entanto, é multiclasses (SM1, SM2 e SM3). Ou seja, o mineiro também compete com nadadores com menor grau de comprometimento físico-motor.\n\n\nO ouro ficou com o alemão Josia Tim Alexsander Topf, que fez 3min00s16. Os australianos Ahmed Kelly e Grant Patterson levaram prata e bronze, com os tempos de 3min02s16 e 3min06s94, respectivamente.\n\n\nO gaúcho \nRoberto Rodríguez Alcalde\n terminou em 6º lugar na final dos 100m peito da classe SB5 (atletas com limitações físico-motoras) com o tempo de 1min38s85. O ouro ficou com o suíço Leo McCrea (1min27s15), a prata com o espanhol Antoni Ponce Bertran (1min29s43) e o bronze com o ucraniano Danylo Semenykhin (1min30s96).\n\n\nA mineira \nLaila Suzigan\n terminou em 6º lugar nos 100m peito da classe SB5 (atletas com limitações físico-motoras) com o tempo de 1min53s03. A britânica Grace Karvey foi ouro (1min42s33), a chinesa Li Zhang ganhou a prata (1min43s17) e a ucraniana Anna Hontar, o bronze(1min44s25).\n\n\nRemo\nA paulista \nCláudia dos Santos\n terminou a final A do single feminino PR1 na sexta colocação, com o tempo de 12min12s86. A vencedora da prova foi a israelita Moran Samuel, com 10min25s40.\n\n\nO barco Mix2x PR3, com a dupla \nDiana Barcelos\n e \nJairo Klug,\n terminou na quinta colocação da final A, com o tempo de 7min45s02. O ouro ficou com a Austrália, a prata com a Grã-Bretanha e o bronze com a Alemanha.\n\n\nJá o barco PR3-Mix4+, com Erik Lima, Gabriel Mendes, Alina Dumas, Priscila Souza e Juscelino da Silva (timoneiro), chegou na segunda colocação da final B, com o tempo de 7min31s82.\n\n\nTiro Esportivo\n\n\nO paulista \nAlexandre Galgani\n conquistou o primeiro pódio do Brasil no \ntiro esportivo\n na história dos Jogos Paralímpicos. O resultado histórico veio com uma prata na prova R5 Carabina de Ar – 10 m – Posição Deitado Misto SH2 (atiradores que precisam de suporte para a arma), na qual ele marcou com 254,2 pontos. O ouro ficou com Tanguy de la Forest (255,4 pontos), da França, e o bronze foi para Mika Mizuta (232,1 pontos), do Japão.\n\n\nEsta é a terceira participação de Alexandre em Jogos Paralímpicos, sendo que ele foi o único brasileiro a disputar os Jogos de Tóquio 2020. À ocasião, foi o 10º colocado na prova em que conquistou a prata em Paris.\n\n\nO atleta já havia conquistado uma medalha inédita para o Brasil, a primeira do país em um Mundial da modalidade. Alexandre fez parte do trio que conquistou o bronze na edição do campeonato disputada em Lima, no Peru, em setembro de 2023. O pódio foi conquistado na disputa por equipes da prova R4 Carabina de Ar – 10m – posição em pé SH2, que não faz parte do programa dos Jogos Paralímpicos. Ele participou da disputa ao lado do capixaba Bruno Kiefer, convocado para os Jogos de Paris, e da catarinense Jéssica Michalack.\n\n\nO capixaba \nBruno Kiefer\n \nficou em 35º, com 622,3 pontos, e ficou fora da final que terá oito competidores.\n\n\nVôlei sentado\nA Seleção Brasileira masculina perdeu sua segunda partida nos Jogos Paralímpicos de Paris. Depois da derrota para a Alemanha na estreia, desta vez o Brasil foi superado pelo Irã por 3 sets a 0 (25/12, 25/13 e 25/19). O time volta a jogar pelo Grupo B na próxima terça-feira, 3, contra a Ucrânia, às 13h (horário de Brasília), no último jogo da fase de grupos.\n\n\nConfira os resultados dos brasileiros neste domingo, 1º de setembro\n\n\nAtletismo – Local: Stade de France\nCamila Muller – 1500m (T11) – eliminada na classificatória\nAline Rocha, Jéssica Giacomelli e Vanessa Cristina – 800m (T54) – eliminadas na classificatória\nVerônica Hipólito (7ª) e Samira Brito (6º) – 200m (T36) – final\nMatheus de Lima – 100m (T44) – 9º lugar\nAriosvaldo Silva – 400m masculino (T53) – final – 8º lugar\nWallison Fortes  – 100m (T64) – 7º lugar na classificatória – fora da final\nAlan Fonteles – 100m (T64) – 5º lugar – classificado para a final\nAndré Rocha – lançamento de disco (F52) – \nbronze\nVinícius Rodrigues – 100m (T63) – classificado para a final com o 6º melhor tempo\nBocha – Local: Arena Paris Sul\nEvani Calado 2×7 Sunhee Kang (Coreia do Sul) – individual BC3 – 4º lugar\n\n\nBadminton – Local: La Chapelle\nVitor Tavares 0x2 Charles Noakes (França) – (18/21 e 20/22) simples SH6 – vai disputar o bronze dia 2\n\n\nFutebol de cegos (fase de grupos) – Local: Arena da Torre Eiffel\nBrasil 3×0 Turquia\n\n\nNatação (finais) – Local: Arena La Défense\nPhelipe Rodrigues – 100m Livre (S10) – 4º lugar\nLídia Cruz – 150m Medley (SM4) – \nbronze\nPatrícia Pereira – 150m Medley (SM4) – 8º lugar\nGabriel Araújo – 150m Medley (SM2) – 4º lugar e Recorde Mundial na SM2\nRoberto Rodriguez Alcalde – 100m Peito (SB5) – 6º lugar\nLaila Suzigan – 100m Peito (SB5) – 6º lugar\nRevezamento 4x100m livre (S14) – \nbronze\n\n\nRemo – Local: Vaires-sur-Marne\n5h50 – \nPriscila Souza, Alina Dumas, Erik Lima e Gabriel Mendes – Quatro com PR3 – 2º na final B\n6h10 –\n Cláudia dos Santos – skiff simples PR1 – 6ª na final A\n7h10 – \nDiana Barcelos e Jairo Klug – Mix2x PR3 – 5º na final A\n\n\nTênis em cadeira de rodas – Local: Roland Garros\nYmanitu Silva e Leandro Pena 0x2 Andy Lapthorne e Gregory Slade – (1/6 e 5/7) quad duplas masculina – vai disputar o bronze\nDaniel Rodrigues 2×0 Casey Ratzlaff – (6/2 e 7/6) – simples masculino – segunda rodada\nDaniel Rodrigues e Gustavo Carneiro 2×1 Daisuke Arai e Takashi Sanada – (4/6, 7/5 e 10/7) duplas masculino – segunda rodada\n\n\nTênis de mesa (eliminatórias) – Local: Arena Paris Sul\nCláudio Massad 3×1 Krisztian Gardos (Áustria) – Simples – MS10\nSophia Kelmer 3×0 Elena Litvnenko (Atleta Paralímpica Neutra) – Simples – WS8\nJoyce Oliveira 3×1 Patamawadee Intanon (Tailândia) – Simples WS3\nLuiz Felipe Manara 0x3 Weinan Peng (China) – Simples MS8\nMarliane Santos 2×3 Dararat Asayut (Tailândia) – Simples WS3\n\n\nTiro esportivo (final) – Local: Centro de Tiro Esportivo\nAlexandre Galgani – R5 Carabina de Ar – 10 m deitado – SH2 – \nprata\n\n\nTiro com arco (oitavas de final) – Local: Invalides\nEugênio Franco 122 x 137 Jason Tabansky (Estados Unidos) – Individual W1\n\n\nVôlei sentado masculino (fase de grupos) – Local: Arena Paris Norte\nBrasil 0 x 3 Irã\n\n\nAssessoria de Comunicação do Comitê Paralímpico Brasileiro\n (\nimp@cpb.org.br\n)",
    "data": "2024-09-02T13:06:58-03:00"
}