{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/jogos-sul-americanos-2024-comecam-oficialmente-em-bucaramanga-na-colombia",
    "titulo": "Jogos Sul-Americanos Escolares começam na Colômbia",
    "descricao": "Competição conta com a participação de 232 brasileiros, incluindo atletas e comissão técnica",
    "tags": [
        "Ministério do Esporte (MEsp), Jogos Escolares Brasileiros (Jebs)"
    ],
    "texto": "A cidade de Bucaramanga, na Colômbia, é palco dos Jogos Sul-Americanos Escolares 2024, que começaram na segunda-feira, (2/12), e vão até 10 de dezembro. A cerimônia de abertura contou com a participação de autoridades do mundo esportivo e atletas dos 12 países que compõem o Conselho Sul-Americano do Esporte (Consude). Os Jogos contribuem para o desenvolvimento desportivo, cultural, e para o intercâmbio entre os jovens das nações participantes.\n\n\nCom a participação de 232 brasileiros, incluindo atletas, comissão técnica, médicos e outros, a convocação feita pela Confederação Brasileira de Desporto Escolar (CBDE) em parceria com o Ministério do Esporte é fruto dos resultados obtidos nos Jogos Escolares Brasileiros (JEBs), e envolve um aporte de R$ 2 milhões repassados à CBDE pelo Ministério do Esporte, em acordo firmado nos Jogos do Chile, em 2023.\n\n\nO secretário nacional de Esporte Amador, Educação, Lazer e Inclusão Social, Paulo Henrique Cordeiro, compareceu à cerimônia de abertura para prestigiar o evento e confirmar a escolha do Brasil como sede da próxima edição dos Jogos Sul-Americanos a serem realizados em Brasília (DF), em 2025. “Estou aqui afirmando mais uma vez o que o governo do presidente Lula estabeleceu como meta, e que o ministro do Esporte, André Fufuca, cumpre com rigor, que é a transformação do esporte em uma ferramenta de integração e inclusão social”, concluiu o secretário.\n\n\nO resultado da seletiva é fruto dos Jogos Escolares, que crescem a cada edição em número de participantes, qualidade dos atletas e interesse da comunidade. Atualmente, quase todos os municípios enviam delegações para as disputas, a maioria dos seus integrantes são beneficiados pelo programa Bolsa Atleta do Ministério do Esporte.\n\n\n Bolsa Atleta \n\n\nO Bolsa Atleta tem como objetivo principal beneficiar atletas de alto rendimento com o auxílio financeiro mensal que deve ser utilizado para a manutenção dos resultados obtidos e da carreira esportiva do atleta no ano de recebimento do benefício.\n\n\nCom um investimento de R$ 3,9 milhões, o edital 2024 atingiu o recorde de esportistas de alto rendimento selecionados, com 234 contemplados, 43 a mais do que no edital anterior. Serão pagos aos selecionados 12 parcelas mensais, conforme a categoria: estudantil (R$ 500), nacional (R$ 1.500), internacional (R$ 2 mil) e olímpico (R$ 4 mil).",
    "data": "2024-12-03T11:51:37-03:00"
}