{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/governo-federal-inicia-implantacao-de-programa-esportivo-para-pessoas-com-deficiencia",
    "titulo": "Programa esportivo para pessoas com deficiência tem primeiro núcleo de atendimento",
    "descricao": "Iniciativa voltada para crianças e jovens de seis a 18 anos será no Instituto Benjamin Constant, no Rio de Janeiro",
    "tags": [
        "Ministério do Esporte (MEsp), paradesporto"
    ],
    "texto": "O Governo Federal iniciou, no Rio de Janeiro, a implantação do primeiro núcleo de atendimento do Programa Semear, que busca democratizar o acesso ao esporte e criar ambientes para iniciação no paradesporto. A meta é mudar a realidade atual, em que mais de 75% dos municípios brasileiros não oferecem nenhum programa voltado exclusivamente à atividade esportiva para pessoas com deficiência, segundo o Instituto de Pesquisa Inteligência Esportiva da Universidade Federal do Paraná (UFPR).\n\n\nPor meio de uma parceria firmada entre o Ministério do Esporte e o Instituto Benjamin Constant (IBC), o Rio de Janeiro será o primeiro estado do país a receber o programa. Com um investimento anual de R$ 220 mil, repassado por meio de um termo de fomento, o projeto atenderá aproximadamente 60 crianças e jovens, de seis a 18 anos incompletos. Os alunos terão acesso gratuito a profissionais especializados, uniformes, além de materiais e equipamentos esportivos e pedagógicos voltados para as modalidades de goalball, natação e judô. A parceria tem vigência de 12 meses.\n\n\nA prática esportiva e as atividades físicas do Semear serão utilizadas como instrumentos de aprendizagem, ajudando a identificar talentos no paradesporto, fomentando a prática esportiva em diferentes níveis e apoiando o desenvolvimento integral da pessoa com deficiência. \"Acredito que, em breve, chegaremos a todas as capitais brasileiras com todos os nossos programas do paradesporto. Isso faz parte da nossa política de incentivo. O que vai mudar a vida das pessoas são ações, e estamos agindo\", ressaltou o ministro do Esporte, André Fufuca. \n\n\n Participação feminina\n\n\nNa medida do possível, 50% das vagas do programa serão destinadas a meninas e mulheres, como forma de aumentar a participação feminina no paradesporto. \"A mulher com deficiência sofre, além das violências a que todas as mulheres estão suscetíveis, com a vulnerabilidade arquitetônica e o capacitismo, o que a torna ainda mais vulnerável\", afirmou Fábio Araújo, secretário nacional do Paradesporto.\n\n\n IBC\n\n\nO local selecionado para o início das atividades do programa, o IBC, inclui pessoas com deficiência visual e múltipla no esporte há mais de 170 anos. Localizada no bairro da Urca, na capital fluminense, a tradicional instituição é referência nacional na educação e capacitação profissional de pessoas cegas, com baixa visão e surdocegas. A formação integral inclui atividades complementares, como atendimento psicológico, orientação educacional e treinamento em orientação e mobilidade, além de disciplinas adicionais, como música, teatro e esporte.\n\n\nAs instalações do IBC permitem a prática de natação, atletismo, futebol, goalball e judô. Com os recursos do programa Semear, o coordenador de paradesporto do IBC e auxiliar técnico da Seleção Brasileira Paralímpica de Goalball, Fábio Brandolin, pretende oferecer mais oportunidades para pessoas com deficiência, adquirir mais materiais e contar com outros profissionais especializados para atender essa população de maneira ainda mais eficaz.",
    "data": "2024-09-20T15:09:03-03:00"
}