{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/lula-com-atletas-paralimpicos-201cfoi-uma-epopeia-o-que-voces-fizeram-na-franca201d",
    "titulo": "Lula com atletas paralímpicos: “Foi uma epopeia o que vocês fizeram na França”",
    "descricao": "Presidente recebe integrantes da delegação que representou o país na campanha mais vitoriosa do Brasil na história dos Jogos Paralímpicos e prometeu manter todos os apoios federais ao esporte",
    "tags": [],
    "texto": "Um evento e três significados. Primeiro, um agradecimento público pelo empenho e dedicação dos atletas. Depois, um reconhecimento por terem defendido com brilhantismo o Brasil na maior competição paralímpica do planeta. E, por último, o compromisso de que o Governo Federal seguirá garantindo condições de preparação e estrutura para os atletas nacionais se manterem focados para os próximos ciclos.\n\n\n\n\nPodem contar conosco. Vocês vão continuar sendo motivo de orgulho e peço a Deus que outras milhares e milhares de crianças e adolescentes que têm alguma deficiência possam entrar no mundo do esporte e viver uma vida com muita dignidade e respeito\" \n Luiz Inácio Lula da Silva, presidente da República \n\n\n\n\n“Foi uma epopeia o que vocês fizeram na França”, resumiu o presidente Luiz Inácio Lula da Silva ao receber, nesta terça-feira, um grupo de atletas que competiram nos Jogos Paralímpicos de Paris, encerrados em 8 setembro.\n\n\nNa França, o Brasil protagonizou a melhor campanha de sua história em Paralimpíadas. A delegação conquistou 89 medalhas, com 25 ouros, 26 pratas e 38 bronzes, e terminou a competição pela primeira vez no top 5 da classificação geral. O número de ouros também foi recorde, superando a marca de 22 conquistados em Tóquio, em 2021.\n\n\n“Podem contar conosco. Vocês vão continuar sendo motivo de orgulho e peço a Deus que outras milhares e milhares de crianças e adolescentes que têm alguma deficiência possam entrar no mundo do esporte e viver uma vida com muita dignidade e respeito. Enquanto eu for presidente, não faltará estrutura para que vocês possam se preparar de manhã, de tarde e de noite”, prosseguiu Lula.\n\n\nO ministro André Fufuca (Esporte) enfatizou que os atletas paralímpicos são embaixadores do Brasil, que honram o país internacionalmente, como fizeram em Paris. “São embaixadores do nosso país que merecem o nosso carinho, o nosso respeito. Eu aprendi a respeitar de forma muito grande o esporte paralímpico. Estamos diante de atletas que todos os dias superam alguma adversidade. Atletas que não têm limite para sonhar, para crescer e para chegar mais distante”, elogiou o ministro do Esporte.\n\n\n\n\n\n\n EMBAIXADORES \n – O evento também foi prestigiado pelo vice-presidente e ministro do Desenvolvimento, Indústria, Comércio e Serviços, Geraldo Alckmin, além de outros ministros de estado e dos presidentes do Comitê Paralímpico Brasileiro, Mizael Conrado, e do Comitê Paralímpico Internacional, o brasileiro Andrew Parsons.\n\n\n\n\nA gente vive um governo que acredita que o esporte pode ser transformação, que o esporte pode mudar a vida de muitos cidadãos, como vem mudando a minha vida e a vida de vários outros atletas” \n Petrúcio Ferreira, tricampeão paralímpico nos 100m da Classe T 47 \n\n\n\n\nAPOIO AO ESPORTE \n – Tricampeão em Jogos Paralímpicos nos 100m da classe T47 (em que correm os atletas amputados de membros superiores), Petrúcio Ferreira, ouro no Rio 2016, Tóquio 2021 e Paris 2024, falou sobre a emoção de ser mais uma vez recebido pelo presidente e sobre a importância do apoio dado ao esporte pelo Governo Federal.\n\n\n“Para a gente é gratificante ter esse reconhecimento e saber que sempre vamos ter um governo que acredita no nosso trabalho, na nossa entrega para chegar nesses grandes momentos. A gente vive um governo que acredita que o esporte pode ser transformação, que o esporte pode mudar a vida de muitos cidadãos, como vem mudando a minha vida e a vida de vários outros atletas”, afirmou o velocista.\n\n\n“Temos várias leis de incentivo ao esporte. Uma delas é a Bolsa Pódio (categoria mais alta do Bolsa Atleta), um programa de referência aos atletas em alto rendimento, que estão em alta performance, sempre em evidência de grandes resultados. São programas que nos incentivam e que fazem a captação de novos talentos, como a Lei de Incentivo ao Esporte”, completou Petrúcio.\n\n\n \n \n\n\n BOLSA ATLETA \n – Paris consolidou a importância do Bolsa Atleta para o sucesso do esporte nacional. Na França, 100% das medalhas foram conquistadas por beneficiados pelo programa de incentivo direto aos esportistas do Governo Federal. O Brasil competiu em Paris com 280 atletas, dos quais 274 integram o programa atualmente.\n\n\n AVANÇO \n – Para Andrew Parsons, todo o trabalho que vem sendo feito em prol do desenvolvimento do esporte paralímpico no Brasil credencia o país a sonhar ainda mais alto. Para ele, as chances são grandes de que na próxima edição dos Jogos, em Los Angeles 2028, o Brasil possa avançar ainda mais no quadro de medalhas.\n\n\n\n\nO quinto lugar foi extraordinário, mas o futuro é ainda mais promissor. Eu sei que a gente pode mais. E quem sabe, presidente Lula, em 2032, a gente vai celebrar aqui a terceira posição, à frente dos Estados Unidos” \n Mizael Conrado, presidente do Comitê Paralímpico Brasileiro \n\n\n\n\n“A direção do trabalho que o CPB vem fazendo, obviamente com o apoio do governo brasileiro, com a Lei de Loterias, com o legado dos Jogos Rio 2016, triplicando os recursos, o Centro de Treinamento, é a direção mais correta possível. A campanha (em Paris) foi espetacular.  Esse resultado tem assinatura marcante, em relevo, do governo brasileiro. Agora é avançar. O caminho é esse. O Brasil ficou muito perto do quarto lugar. O quarto lugar é factível numa próxima edição”, acredita o presidente do IPC.\n\n\n TOP 3 \n – Mizael Conrado foi ainda mais longe nas previsões e se mostrou ainda mais otimista para os próximos dois ciclos. “O quinto lugar foi extraordinário, mas o futuro é ainda mais promissor. Eu sei que a gente pode mais. E quem sabe, presidente Lula, em 2032, a gente vai celebrar aqui a terceira posição, à frente dos Estados Unidos”.\n\n\n CENTROS DE REFERÊNCIA \n – Além da competência, dedicação e talento dos atletas, do apoio do Governo Federal e do legado dos Jogos Rio 2016, o sucesso dos Jogos de Paris também passa, segundo os dirigentes, pelo trabalho de massificação e descoberta de novos talentos realizado pelo CPB. Atualmente, o Comitê Paralímpico conta com 72 centros de referência pelo país.\n\n\n“A gente entendeu que era necessário algo diferente. A gente passou a ir até as pessoas com deficiência, invertendo a lógica do desenvolvimento do esporte paralímpico. Hoje temos 72 sedes de referência no país. E a nossa expectativa é de criar, nos próximos oito anos, 560”, afirmou o presidente do CPB. “De modo que a gente possa estar em 10% dos municípios. Considerando que cada município, cada centro, tem a capacidade de atender de quatro a cinco municípios, teremos metade do Brasil conectado a uma estratégia de desenvolvimento o esporte paralímpico”, continuou.\n\n\n PROTAGONISMO FEMININO \n – Ouro nos 100m e 200m para cegos e um dos destaques do Brasil no atletismo na França, Jerusa Geber contribuiu de forma decisiva para o protagonismo das mulheres em Paris. Pela primeira vez, as mulheres conquistaram mais medalhas (43) e mais ouros (13) do que os homens em Jogos Paralímpicos.\n\n\n“A minha medalha nos 200 metros era a que a gente menos acreditava e foi a número 23 (do país em Paris). Ali foi o recorde de medalhas no Brasil (superando os 22 ouros de Tóquio 2021). E eu também fui a única a única mulher na delegação do atletismo com duas medalhas de ouro. Então isso mostra que a mulherada está com tudo e foi para Paris para competir de verdade”, analisou.\n\n\nAo fim, Jerusa fez questão de agradecer por mais uma recepção por parte do presidente Lula. “A gente tem que aproveitar esse momento de reconhecimento. Não é a primeira vez que estou sendo recebida pelo presidente Lula. A primeira foi em 2008, quando voltei de Pequim. É maravilhoso”, encerrou a campeã.",
    "data": "2024-09-17T18:59:04-03:00"
}