{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/ministro-do-esporte-anuncia-novos-programas-esportivos-e-ampliacao-do-investimento-no-paradesporto",
    "titulo": "Ministro do Esporte anuncia novos programas esportivos e ampliação do investimento no Paradesporto",
    "descricao": "André Fufuca lembrou que o orçamento da modalidade, que era de R$ 1 milhão, foi aumentado em 20 vezes em 2024 e deve chegar a R$ 40 milhões no ano que vem",
    "tags": [],
    "texto": "Em evento realizado no auditório do Ministério do Esporte, na manhã desta quarta-feira, (18/9) o ministro André Fufuca anunciou o início das atividades de dois programas esportivos voltados para a inclusão de pessoas com deficiência, o Semear Paradesporto e o Maré Inclusiva.\n\n\n“São programas pioneiros que visam dar um horizonte àqueles que por muito tempo se encontravam à margem da sociedade, à margem das políticas de incentivo, políticas de fomento que existiam”, explicou o ministro.\n\n\nFufuca relembrou os feitos do Brasil paralímpico nos Jogos de Paris. “O Brasil hoje é a quinta potência do mundo, não foi a quarta por uma questão de detalhe. Ficamos uma medalha atrás do quarto colocado. Mas se formos considerar a quantidade de atletas que chegaram às semifinais e finais, o Brasil seria a quarta potência do mundo”.\n\n\nO ministro também elogiou o trabalho do Comitê Paralímpico Brasileiro, que hoje é presidido por Mizael Conrado. Segundo ele, caso o CPB mantenha a linha de planejamento e ação, não será surpresa se o Brasil em alguns anos avançar para o topo do ranking mundial do Paradesporto, superando inclusive China e Estados Unidos que hoje lideram esse quadro.\n\n\nPara contribuir com essa evolução o ministro reforçou o apoio estrutural que o Ministério do Esporte já realiza. Quando assumiu a pasta, relata ele, o orçamento destinado ao Paradesporto era de R$ 1 milhão. Graças ao esforço coletivo da equipe técnica e à gestão do ministro junto ao governo central, esse valor foi aumentado em 20 vezes durante o ano de 2024. E a perspectiva, segundo o ministro, é de que aumente ainda mais, podendo chegar a R$ 40 milhões em 2025.\n\n\nAndré Fufuca falou também sobre uma mudança significativa no Programa Segundo Tempo que deve ser retomado a partir do mês que vem. Agora o programa vai ter foco específico nas pessoas com deficiência. “É a primeira vez, na história do Ministério do Esporte, que o Programa Segundo Tempo vai atender também o Paradesporto. Serão dez núcleos implementados já na primeira etapa” detalhou.\n\n\nDurante o evento, o ministro também anunciou um acordo firmado com o Ministério da Saúde, que visa dar todo o auxílio possível na saúde dos atletas do paradesporto. “Nós estamos com esse projeto bem avançado e vamos com ele garantir acompanhamento aos atletas do paradesporto que precisam de assistência específica e que não conseguem, por causa dos altos custos nas clínicas particulares, sejam atendidos nas unidades básicas de saúde em todo o país”.\n\n\nO secretário nacional de Paradesporto, Fábio Araújo, abriu sua fala lembrando o filósofo Sêneca, que dizia não existir vento favorável pra quem não sabe aonde quer chegar. Segundo o secretário, no caso das ações da SNPar, está muito claro qual é o rumo a seguir. “Nossas ações visam espalhar pelo território brasileiro a oportunidade para que as pessoas com deficiência possam praticar esporte” afirmou o secretário.\n\n\nPara Fábio Araújo, o que o Ministério do Esporte está fazendo ao apresentar esses novos programas, é fazer com que a Lei Geral do Esporte, a Lei Brasileira de Inclusão e a Convenção Internacional dos Direitos da Pessoa com Deficiência sejam aplicadas na prática em todo o Brasil.\n\n\nAo final do evento, o ministro e o secretário reforçaram o compromisso do Ministério do Esporte e do governo do presidente Lula em apoiar incondicionalmente o processo de inclusão das pessoas com deficiência por meio das políticas públicas do Esporte.",
    "data": "2024-09-18T14:00:53-03:00"
}