{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/brasil-soma-mais-cinco-podios-carol-santiago-se-despede-com-prata-e-um-total-de-cinco-medalhas-em-paris",
    "titulo": "Brasil tem mais 5 pódios. Rosi ganha 1º bronze do judô. Carol se despede com 5 medalhas",
    "descricao": "País soma novas conquistas no judô, goalball e natação. Futebol de cegos cai nos pênaltis para a Argentina e não fará a final pela primeira vez desde a estreia da modalidade, em Atenas 20040",
    "tags": [
        "jogos paralímpicos, paris 2024"
    ],
    "texto": "O torcedor brasileiro ficou mal acostumado nos últimos dias. A ponto de parecer algo fora do comum terminar um dia sem que o Hino Nacional fosse tocado numa cerimônia de premiação, como nesta quinta-feira, 5 de setembro. Mas a delegação seguiu com performances de excelência nos Jogos Paralímpicos de Paris e somou mais cinco medalhas. Foram três pratas na natação e dois bronzes, um na estreia do judô e outro com o goalball masculino.\n\n\nCom os resultados, o Brasil chegou a 62 medalhas, com 15 ouros, 18 pratas e 29 bronzes, na oitava colocação no quadro geral da competição. Até hoje, a melhor campanha do Brasil foi registrada em Tóquio, em 2021. No Japão, o Brasil somou 72 medalhas, com 22 ouros, 20 pratas e 30 bronzes. Para superar essa marca, a delegação nacional tem mais três dias de competições. A liderança do quadro de medalhas segue com a China, que acumula 73 ouros, 55 pratas e 37 bronzes, um total de 165 pódios.\n\n\nA nota agridoce do dia foi o fim da hegemonia do Brasil no futebol de cegos, que existia desde a estreia da modalidade em Jogos Paralímpicos, na edição de 2004, em Atenas na Grécia. Depois de um empate em 0 x 0 no tempo normal, a seleção foi eliminada nos pênaltis por 4 x 3 e vai disputar o bronze contra a Colômbia, no sábado. Mesmo eliminada, a seleção nacional ainda não conhece derrota em Jogos Paralímpicos. Agora, são 31 partidas disputadas, com 23 vitórias e oito empates.\n\n\nBOLSA ATLETA -\n Em comum a todas as conquistas do Brasil na França, a presença do Bolsa Atleta, o programa de patrocínio direto do Governo Federal. Dos 280 atletas brasileiros em Paris, 274 são integrantes do programa do Governo Federal (97,8%). Dos seis que não fazem parte atualmente, quatro já estiveram em editais anteriores. Os outros dois são guias, que correm ao lado de atletas com deficiência visual. O primeiro edital do Bolsa Atleta em que atletas-guia puderam ser contemplados foi o de dezembro de 2023, após a aprovação da Lei Geral do Esporte.\n\n\nConfira o resumo do dia\n\n\nCarol Santiago: três ouros e duas pratas em Paris em sete provas disputadas. Foto: Alessandra Cabral/CPB\n\n\nTrês ouros em Tóquio. Três ouros em Paris. Cinco pódios em Tóquio. Cinco em Paris. A pernambucana Carol Santiago encerrou nesta quinta-feira, 5 de setembro, sua trajetória nos Jogos Paralímpicos da França com uma medalha de prata nos 100m peito da classe S12. Ficou atrás apenas da alemã Elena Krawzow.\n\n\nCarol foi campeã nos 50m livre, 100m livre e 100m costas e levou ainda a prata no revezamento 4 x 100m livre de 49 pontos na capital francesa. Consolidou-se como a mulher brasileira com o maior número de ouros na história dos Jogos Paralímpicos. Na prova desta quinta, fechou a distância em 1min15s62. A alemã venceu com 1min12s54, novo recorde mundial. O bronze foi para a chinesa Jietong Zheng (1min20s03).\n\n\n\"Eu tinha achado que Tóquio tinha sido o máximo que eu poderia viver nessa questão de competição. Mas, depois que vi essa competição aqui, com essa torcida, com esses gritos, essa alegria, essa empolgação, digo que agora a gente fez uma Paralimpíada completa, né? Tóquio sempre vai ter um lugar especial para mim, que foi a minha primeira, mas nunca passei por nada parecido com isso aqui. Só tenho a agradecer a Paris, à França, por ter proporcionado isso aí grandioso para a gente\", afirmou Carol.\n\n\nPRATA PARA GLOCK - O catarinense Talisson Glock, da classe S6, conquistou a medalha de prata nos 100m livre. O ouro ficou com o italiano Antonio Fantin, com 1min03s12 (recorde paralímpico) e o bronze com o francês Laurent Chardard (1min05s28). Glock fechou a prova em 1min05s27. O resultado foi o terceiro pódio do atleta nos Jogos Paralímpicos de Paris 2024.\n\n\n\"É uma prova que não é minha especialidade. Cada dia que passa estou me desenvolvendo melhor um pouco mais longas, mas a gente sabe que vem pra cima para entregar mesmo. Eu fico feliz com o resultado. Em Tóquio eu tinha pegado bronze nela. Significa também uma evolução aí\", comentou o brasileiro, que foi bronze nos 200m medley e no revezamento 4 x 50m livre 20 pontos.\n\n\n“O esporte paralímpico cresce absurdamente a cada quatro anos. A gente vê uma evolução absurda do preparo, desde condicionamento físico até tudo mesmo, a gente vê que os atletas estão cada vez mais bem preparados, se dedicando cada vez mais para estar aqui e entregar”, completou o brasileiro.\n\n\n\n\n\n\nTalisson Glock soma uma prata e dois bronzes em Paris. Foto: Alexandre Schneider/CPB\n\n\n\n\nPRATA PARA CECÍLIA \n- Bicampeã mundial dos 50m livre da Classe S8, a potiguar Cecília Araújo conquistou a prata da prova nos Jogos Paralímpicos de Paris 2024. Cecília foi surpreendida pela britânica Alice Tai (29s91), que ficou com o título. A brasileira terminou com 30s31 e a russa Viktoriia Ishchiulova fechou o pódio com o bronze: 30s79. “Em comparação aos meus adversários, eu tenho uma saída boa, muito rápida. E hoje não. Falhei na reação de bloco. Coisa que não acontece. Infelizmente não era o dia, não era o momento. E por mais que eu tenha errado a saída, eu estou feliz de estar no pódio, porque por mais que eu tenha errado, consegui recuperar e estar entre as melhores”, afirmou Cecília.\n\n\n\n\n\n\nBicampeã mundial dos 50m livre da Classe S8, Cecília Araújo conquistou a prata na prova. Foto: Alessandra Cabral/CPB\n\n\n\n\nBRONZE POTIGUAR - A potiguar Rosicleide Andrade conquistou a primeira medalha para o judô brasileiro em Paris ao vencer a argentina Rocio Ledesma Dure na disputa do bronze pela categoria até 48kg da classe J1. A brasileira venceu com um ippon em um contra-ataque na reta final da luta. No fim, em uma das imagens bonitas da competição, a brasileira abraçou a adversária, levantou-a do solo e a girou no tatame, numa cena para enaltecer a qualidade do trabalho da rival. Rosicleide é estreante em Jogos e conquistou sua primeira medalha na competição.\n\n\nNa caminhada até o bronze, Rosicleide estreou diante da mongol Suvd-Erdene Togtokhbayar, e venceu com um ippon. Na semifinal, teve pela frente a ucraniana Nataliya Nikolaychyk. Rosi chegou a estar na vantagem da luta, com um waza-ari. Mas, a menos de um minuto e meio para o fim da luta, levou um contragolpe numa entrada e foi imobilizada pela adversária. Na decisão do bronze, Rosi foi dominante. Chegou a ter uma entrada em waza-ari contabilizada, mas a arbritragem de vídeo reviu o golpe e anulou a pontuação. Na sequência, a brasileira acertou um contra-ataque numa entrada da argentina e jogou a adversária de costas no tatame. Ippon e bronze.\n\n\nA medalha coroa um ciclo muito vitorioso da atleta de 27 anos. Rosi foi ouro nos Jogos Parapan-Americanos de Santiago, no Chile, em 2023, e vice-campeã mundial na edição de Baku, no Azerbaijão, em 2022.\n\n\n“Nossa, estou muito feliz e ao mesmo tempo sem acreditar. Eu vim fazendo um ciclo muito bom, com títulos importantes e, agora, bronze na Paralimpíada, na minha primeira. Não consigo nem explicar tudo o que estou sentindo”, afirmou a brasileira, que tem retinopatia em decorrência da prematuridade. Ela nasceu com seis meses e pesando 900 gramas. Passou nove anos praticando balé e, depois, ingressou no karatê até descobrir o judô, em 2014. Passou a integrar a seleção adulta em 2022.\n\n\nELIELTON - O manauara Elielton Oliveira foi derrotado pelo indiano Kapil Parmar, número um do ranking mundial, na disputa de bronze da categoria até 60kg da classe J1. Elielton perdeu a luta por ippon. Estreante em Jogos, ele buscava a sua primeira medalha paralímpica e a segunda do Brasil no judô em Paris. Em sua caminhada, Elielton estreou com derrota para o argelino Abdelkader Bouamer nas quartas de final. Na repescagem, eliminou dois adversários antes de chegar à disputa do bronze. Primeiro, o tailandês Vitoon Kongsuk e depois o português Miguel Vieira, ambos por ippon.\n\n\nTHIEGO - O paraense Thiego Marques foi derrotado pelo argelino Ishak Ouldkouider na disputa do bronze da categoria até 60kg da classe J2. O brasileiro levou um ippon e acabou na quinta colocação. Thiego, que está em sua segunda edição de Jogos, buscava a primeira medalha na competição.\n\n\n\n\n\n\nSeleção de goalball masculina venceu a China na disputa do bronze e subiu ao pódio mais uma vez. Foto: Silvio Ávila/CPB\n\n\n\n\nBRONZE NO GOALBALL - A Seleção masculina de goalball conquistou a medalha de bronze nos Jogos Paralímpicos de Paris. O Brasil venceu a China por 5 x 3 na disputa pelo terceiro lugar no Centro de Convenções da Porta de Versailles. É a quarta medalha paralímpica do Brasil no goalball masculino, a quarta seguida e a segunda de bronze. O país foi prata em Londres 2012, bronze no Rio 2016 e ouro em Tóquio 2020. O time brasileiro também é o atual campeão mundial da modalidade.\n\n\n\"A gente trabalhou muito para que isso acontecesse. Essa medalha de bronze para a gente tem um sabor de ouro, sim. É a coroação do nosso trabalho, da abdicação de todo mundo do tempo com as famílias, com os filhos, para se dedicar ao goalball. É muita felicidade e gratidão\", afirmou Parazinho, um dos atletas da equipe.\n\n\n\"É resultado de um trabalho coletivo. Acho que os meninos têm essa mentalidade, esse espírito de campeões. Eu não tenho sombra de dúvida de que, da forma que estamos trabalhando, se Deus quiser, vamos estar sempre no pódio. A gente ainda vai dar muito orgulho para a nação brasileira\", completou Romário.\n\n\nNo feminino, também em confronto com a China, a equipe nacional foi superada na disputada do bronze, por 6 x 0, e terminou com a quarta colocação em Paris. “Ontem, nas quartas de final jogamos muito bem, elas encaixaram. Hoje, sentimos o time um pouco mais cansado, um pouquinho abaixo, mas é do jogo. Esse processo de mudança técnica, de mudança tática, demora um tempinho. Elas são grandes jogadoras, mas a gente precisa dar um passo a mais”, refletiu o técnico da seleção feminina, Alessandro Tosim.\n\n\n\n\n\n\nBrasil não conseguiu superar a defesa argentina e acabou eliminado nos pênaltis. Foto: Wander Roberto / CPB\n\n\n\n\nFIM DE UMA HEGEMONIA - O fim de uma hegemonia que durava desde 2004, em Atenas, na Grécia, na estreia do futebol de cegos em Jogos Paralímpicos. Pela primeira vez na história da modalidade, o Brasil não estará na final e não será o campeão.\n\n\nDepois de um empate em 0 x 0 no tempo normal, a seleção foi superada nos pênaltis pela Argentina, por 4 x 3. Agora, a equipe nacional disputará o bronze contra a Colômbia, no sábado. A Argentina fará a final contra a França. \"Claro que a gente não queria perder. Ninguém quer. Estávamos aqui para brigar pelo ouro. A gente deu nosso máximo. Lutamos até onde pudemos\", disse Paraná.\n\n\n\"A gente tem de lidar com isso da melhor forma. Nós nos acostumamos a ganhar. Não queríamos que fosse desta vez. Fui infeliz na cobrança e a bola bateu na trave, um detalhe. Um time vitorioso tem de saber administrar. Não vamos transformar isso em terra arrasada. Representamos o país muito bem\", disse o atacante Ricardinho, eleito o melhor do mundo diversas vezes.\n\n\nNo histórico das Paralimpíadas, essa foi a 31ª partida do Brasil no futebol de cegos. Agora, são 23 vitórias e sete empates com a bola rolando, e uma eliminação na semifinal. \"São 31 partidas sem perder. Isso mostra que o trabalho é bem feito. É seguir dessa forma\", completou Ricardinho. \n\n\nPara o goleiro Luan, a hora é de virar a chave rapidamente e se concentrar para sair de Paris com medalha. “Isso é o futebol, a gente sente muito, muito, muito, mas tem que levantar a cabeça porque sábado tem a disputa pelo bronze e a gente vai com tudo pra ganhar”.\n\n\n \n\n\n\n\n\n\nMeninas não conseguiram passar pelos Estados Unidos na semifinal e vão enfrentar o Canadá na disputa do bronze. Foto: Marcello Zambrana/CPB\n\n\n\n\nVÔLEI DISPUTA O BRONZE \n- A Seleção feminina de vôlei sentado foi superada pelos EUA, por 3 sets a 1 na semifinal dos Jogos Paralímpicos. As parciais foram de 22/25, 25/22, 14/25 e 15/25, em 1h37min de jogo. Agora, as meninas vão enfrentar o Canadá pela medalha de bronze. As canadenses foram eliminadas pela China por 3 sets a 0.",
    "data": "2024-09-05T20:12:27-03:00"
}