{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/violencia-entre-torcidas-de-futebol-destroi-sonhos-de-familias-brasileiras",
    "titulo": "Violência entre torcidas de futebol destrói sonhos de famílias brasileiras",
    "descricao": "Para conscientizar torcedores e população sobre a violência, o Governo Federal, por meio do MEsp, em parceria com entidades esportivas, lançou no dia 5 de novembro a campanha Cadeiras Vazias e o Movimento de Ocupação pela Paz",
    "tags": [],
    "texto": "Ela gritava no celular: “Tiago, mataram meu filho, mataram meu filho!” Esse foi o desabafo de Joelma Valdevino, mãe de Paulo Ricardo Gomes da Silva, 26 anos, ao se dirigir desesperada a seu irmão Tiago Valdevino, informando a morte do filho dela. Paulinho, como era conhecido, foi atingido por um vaso sanitário e morto na hora, durante uma briga entre torcedores do Paraná e do Santa Cruz, no estádio do Arruda, em Recife, no dia 2 de maio de 2014.\n\n\n“Ele era uma pessoa pacífica, a gente nunca ouviu falar que ele sequer tivesse algum desentendimento com alguém, nem quando era criança, jovem ou adolescente. Logo depois do ocorrido, a gente evitava ligar a TV e assistir a partidas de futebol. A forma violenta como ele morreu trouxe um sofrimento ainda maior”, afirmou Tiago, tio de Paulo Ricardo, bastante emocionado.\n\n\n“Na verdade, só quem perde uma pessoa é quem sabe dizer. Eu não acreditava que aquilo tivesse acontecido; estava vendo o corpo dele ali, mas a ficha não havia caído ainda. A violência não tem espaço, o futebol é muito lindo. Seria importante um clamor de paz, paz no futebol”, concluiu Tiago.\n\n\nPara conscientizar torcedores e população sobre a violência, e construir um ambiente pacífico no futebol, o Governo Federal, por meio do Ministério do Esporte, em parceria com entidades esportivas, lançou no dia 5 de novembro a campanha Cadeiras Vazias e o Movimento de Ocupação pela Paz no Futebol. Durante a partida entre Esporte Clube Bahia e São Paulo Futebol Clube, na Arena Fonte Nova, o público pode ver 384 cadeiras vazias, representando o número de vítimas da violência no futebol entre 1993 e 2023.\n\n\nAs 'cadeiras vazias' fazem alusão às consequências irreparáveis da violência nos estádios. A campanha também reflete a violência extrema, que ceifa vidas e destrói famílias, e também sobre outras formas graves de violência, como racismo, homofobia, xenofobia, agressões contra a mulher e intolerância religiosa. Todos esses atos levam as pessoas a se afastar dos estádios e a se desencantar para sempre com o futebol, um dos pilares da identidade cultural do país.\n\n\n\n\n\n\n Assessoria de Comunicação – Ministério do Esporte",
    "data": "2024-11-24T12:22:48-03:00"
}