{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/judo-brasil-e-argentina-volei-confira-a-agenda-paralimpica-do-brasil",
    "titulo": "Judô, Brasil e Argentina, vôlei: confira a agenda paralímpica do Brasil",
    "descricao": "O oitavo dia dos Jogos Paralímpicos de Paris terá a estreia de uma modalidade tradicional para os brasileiros, o judô, além da favorita equipe nacional de futebol de cegos contra a Argentina",
    "tags": [],
    "texto": "O oitavo dia dos Jogos Paralímpicos de Paris, nesta quinta-feira, 5, terá a estreia de uma modalidade tradicional para os brasileiros, o judô. O esporte é o terceiro que mais medalhas trouxe ao país na história do megaevento, atrás somente de atletismo e natação.\n\n\nAo todo, foram 25 pódios, sendo cinco ouros (quatro conquistados pelo paulista Antônio Tenório e um pela paulista Alana Maldonado), nove pratas e 11 bronzes. Alana estará em Paris 2024. Nesta quinta, quatro judocas vão entrar no tatame.\n\n\nA potiguar\n Rosicleide Andrade luta na categoria\n até 48kg, na classe J1 (cegos totais ou com percepção de luz, mas sem reconhecer o formato de uma mão a qualquer distância), a paraense Larissa Oliveira na categoria até 57kg, da classe J1, o amazonense Elielton Oliveira na categoria até 60kg , na classe J1, e o paraense Thiego Marques pela categoria até 60kg, na classe J2 (atletas que conseguem definir imagens). As eliminatórias começam às 5h (de Brasília), e as finais estão marcadas para 11h (de Brasília).\n\n\nO futebol de cegos disputa a semifinal às 15h (de Brasília). A rival será a Argentina, atual campeã mundial. No goalball, o Brasil disputa a medalha de bronze no masculino e no feminino contra a China, às 8h15 e 10h (de Brasília), respectivamente.\n\n\nO Brasil vai tentar na Arena da Torre Eiffel chegar pela sexta vez à final paralímpica. A Seleção Brasileira ganhou o ouro em todas as edições do futebol de cegos já disputadas em Jogos Paralímpicos: Atenas 2004, Pequim 2008, Londres 2012, Rio 2016 e Tóquio 2020.\n\n\nA Seleção Brasileira feminina de vôlei sentado entra em quadra para enfrentar os Estados Unidos, pela semifinal. O jogo será às 13h (de Brasília), na Arena Paris Norte. Bronze nas duas últimas edições dos Jogos Paralímpicos, no Rio 2016 e em Tóquio 2020, o Brasil tenta chegar em sua primeira final paralímpica.\n\n\nA nadadora pernambucana Carol Santiago volta à piscina da Arena La Défense, nesta quinta-feira, 5, para a prova dos 100m peito da classe SB12 (deficiência visual). A eliminatória será às 5h59 (de Brasília). Em Tóquio 2020 ela conquistou a medalha de ouro nesta prova.\n\n\nConfira a agenda dos brasileiros nesta quinta-feira, 5 de setembro (horário de Brasília):\n\n\nAtletismo – Local: Stade de France\n5h – Marivana Oliveira – arremesso de peso (F35) – final direta\n5h17 – Julyana Cristina da Silva – arremesso de peso (F57) – final\n5h49 – Jerusa Geber, Lorena Spoladore e Thalita Simplício – 200m (T11) – classificatória\n7h06 – Alessandro Silva – lançamento de disco (F11) – final direta \n7h57 – Jessica Giacomelli – 400m (T54) – classificatória\n16h34 – Rayane Soares – 400m (T13) – classificatória\n\n\nNatação (eliminatórias) – Local: Arena La Défense\n4h38 – Samuel Oliveira – 50m livre (S5)\n4h46 – Gabriel Melone, Talisson Glock e Daniel Mendes – 100m livre (S6)\n5h29 – Lucas Mozela – 200m medley (SM9)\n5h59 – Carol Santiago e Raquel Viel – 100m peito (SB12)\n6h15 – Vitória Ribeiro e Cecília Araújo – 50m livre (S8)\n6h22 – Revezamento 4×50 medley – 20 pontos – eliminatória\n12h30 – início das finais\n\n\nCiclismo de estrada – Local: Clichy-sous-Bois\n4h35 – Jady Malavazzi e Mariana Garcia – percurso – H1-4\n11h – Ulisses Freitas – percurso – H4\n\n\nEsgrima em cadeira de rodas (por equipes) – Local: Grand Palais\n5h – Brasil (Carminha Oliveira, Mônica Santos e Rayssa Veras) x França – florete – oitavas de final\n5h – Brasil (Jovane Guissone, Vanderson Chaves e Kevin Damasceno) x Estados Unidos – florete – oitavas de final\n12h30 – Disputas por medalhas\n\n\nFutebol de cegos – Local: Arena da Torre Eiffel\n15h– Brasil x Argentina – semifinal\n\n\nGoalball – Local: Centro de Convenções da Porta de Versailles\n8h15 – Brasil x China – masculino – disputa pelo bronze\n10h – Brasil x China – feminino – disputa pelo bronze\n\n\nHalterofilismo – Local: Paris Expo Porte de Versailles \n7h – Maria Rizonaide – categoria até 50kg\n\n\nJudô – Local: Champ-De-Mars Arena\n5h – Rosicleide Andrade x Suvd-Erdene Togtokhbayar (Mongólia) – categoria até 48kg – J1 – quartas de final\n5h – Larissa Oliveira x Maria Ruiz (Espanha) – categoria até 57kg – J1 – oitavas de final\n5h – Elielton Oliveira x adversário a definir – categoria até 60kg – J1 – quartas de final\n5h – Thiego Marques x Minjae Lee (Coreia do Sul) – categoria até 60kg – J2 – quartas de final\n11h – finais\n\n\nVôlei sentado feminino – Local: Arena Paris Norte\n13h – Brasil x Estados Unidos – semifinal",
    "data": "2024-09-05T14:23:19-03:00"
}