{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/mesp-lanca-1a-edicao-do-concurso-do-minuto-para-o-esporte",
    "titulo": "Ministério lança concurso Minuto para o Esporte",
    "descricao": "Concurso vai avaliar materiais de vídeo voltados para o setor. O objetivo é envolver a sociedade de maneira ativa e criativa",
    "tags": [
        "Ministério do Esporte (MEsp), concurso"
    ],
    "texto": "Para promover o esporte de forma inovadora, envolvendo a sociedade de maneira ativa e criativa, além de colocar em prática a promoção da participação social, o Ministério do Esporte promove a 1ª edição do Concurso do Minuto para o Esporte.\n\n\nOs objetivos são fomentar o diálogo e participação pública, com a criação de um canal de comunicação direto entre o ministério e a sociedade, permitindo a interação e o compartilhamento de ideias; e ampliar a conscientização sobre o esporte, com a oferta de oportunidade de transmitir mensagens educativas sobre a importância do esporte na saúde, na integração social e no desenvolvimento pessoal.\n\n\nDe acordo com o ministério, o cenário atual revela uma crescente busca por atividades que incentivem a interação e a participação social. O Concurso do Minuto para o Esporte se alinha a essa necessidade, trazendo uma oportunidade de engajamento, identificação e conscientização junto à população e de promoção do esporte de maneira moderna e acessível.\n\n\n\n\n\"O Concurso Minuto para o Esporte é uma iniciativa que busca aproximar o Ministério do Esporte do cidadão, promovendo não apenas seu engajamento ao evento em si, mas, em especial, uma oportunidade para reflexão e conscientização das pessoas sobre a relevância e o impacto do esporte em suas vidas. Assim, o concurso é também um importante meio para que o ministério possa ter um retorno legítimo e autêntico de anseios, expectativas e compreensão da sociedade sobre o esporte e, possivelmente, sobre as políticas públicas relacionadas\", afirma o ouvidor do Ministério do Esporte, Aureliano Vogado\n\n\n\n\nAs categorias abrangem três dimensões com potencial de suscitar a sensibilização, a conscientização e a reflexão na sociedade sobre os temas envolvidos. Espera-se que os participantes possam se autoidentificar com os temas ou apontar situações em seus ambientes e assim trazer exemplos, por meio dos vídeos, que possam servir de motivação para mudanças para um indivíduo, para uma entidade, para a sociedade de forma geral.\n\n\nAs categorias são:\n\n\n1 – Esporte e Saúde - Temática “Como o Esporte mudou a minha vida”. Essa categoria trata da importância da saúde física e mental dos atletas e praticantes de atividades físicas. Os vídeos podem abordar tópicos como treinamento adequado, prevenção de lesões, nutrição, bem-estar emocional e outros aspectos que influenciam a saúde das pessoas por meio do esporte. Aqui cabem, também, vídeos que tratam de superação.\n\n\n2 – Esporte e Sociedade - Temática “O Impacto do Futebol Feminino no Brasil”. Essa categoria permite que os participantes explorem uma variedade de tópicos que envolvem o esporte em relação à sociedade. Isso pode incluir a questão da igualdade de gênero, o papel do esporte no empoderamento das mulheres, o impacto social do esporte, a inclusão de pessoas com deficiência e outros temas relevantes.\n\n\n3 – Esporte e Integridade - Temática “Jogo Limpo”. Essa categoria destaca a importância dos valores éticos no esporte em geral. Os vídeos relacionados aqui podem abordar temas como \nfair play\n, combate ao doping, respeito aos árbitros, jogadores, torcidas, conduta dos torcedores, não-manipulação de resultados, crimes do esporte e crimes no esporte, além de iniciativas que promovam a integridade e a honestidade no esporte, entre outros.\n\n\nA expectativa do órgão nessa primeira edição é o engajamento e participação da sociedade em geral, bem como coletar informações, impressões, entendimentos desses atores em relação às temáticas do concurso. Isso pode trazer insumos para melhoria das políticas capitaneadas pelo ministério e da comunicação/interação com a sociedade.\n\n\nO formulário para inscrição estará disponível no dia 28 de outubro. A exemplos de outros certames de vídeos, serão aceitas produções de todos os gêneros - ficção, clipe, publicidade, animação, (auto)biografia, documentário, etc. - desde que respeitadas as condições do regulamento e que seja abordado um dos temas.\n\n\nOs vídeos devem ter classificação livre, e não podem apresentar conteúdo que comprometa a imagem e dignidade de menores de idade, conforme as diretrizes da Constituição Federal e o Estatuto da Criança e do Adolescente (ECA).\n\n\nOs vídeos produzidos deverão ser obrigatoriamente inéditos e originais, entendendo-se por originalidade o vídeo que é primitivo, que não foi copiado ou imitado, e que não consista em plágio ou flagrante desrespeito aos direitos de terceiros.\n\n\nConforme descrito no edital, todos os vídeos inscritos deverão obedecer as diretrizes referentes a uso de imagem, direitos autorais, não apresentação de materiais obscenos, difamatórios, de cunho eleitoral, sexual, religioso ou político, ameaçadores, sexistas, racistas ou etnicamente ofensivos, ou que violem as leis vigentes no país.\n\n\nDúvidas podem ser encaminhadas pelo e-mail \n ouvidoriamesp@esporte.gov.br \n ou pelo Disque Esporte (0800 942 9100).",
    "data": "2024-09-10T09:24:33-03:00"
}