{
    "url": "https://agenciagov.ebc.com.br/noticias/202410/fazenda-firma-parceria-com-organismos-internacionais-de-integridade-fortalecendo-a-seguranca-do-setor-de-apostas-esportivas",
    "titulo": "Governo firma parceria internacional para combater fraudes em apostas esportivas",
    "descricao": "Secretaria de Prêmios e Apostas contará com novas frentes de monitoramento e inteligência na identificação de movimentações suspeitas, fortalecendo segurança do setor",
    "tags": [
        "Ministério da Fazenda, mercado de apostas esportivas "
    ],
    "texto": "O Ministério da Fazenda, por meio da Secretaria de Prêmios e Apostas (SPA), firmou nesta terça-feira (29/10) Acordos de Cooperação Técnica (ACTs) com quatro organismos de monitoramento e integridade do setor de apostas esportivas: Genius Sports, International Betting Integrity Association (IBIA), Sport Integrity Global Alliance (Siga e Siga Latin America) e Sport Radar. Com a formalização dessas parcerias, a SPA fortalece a rede de segurança focada na prevenção e no combate à manipulação de resultados esportivos no país por meio das apostas.\n\n\nO secretário de Prêmios e Apostas do MF, Regis Dudena, explica que esses quatro organismos são reconhecidos globalmente no monitoramento do setor, com atuação em países como Canadá, Inglaterra e Austrália. Contam com expertise altamente qualificada para identificar movimentações suspeitas de apostas, ajudando a identificar e conter tentativas de manipulação de resultados.\n\n\nA partir das assinaturas dos ACTs, esses organismos vão fornecer informações sobre o mercado de apostas à SPA. Essa parceria também abre caminho para auxiliar na qualificação de equipes da SPA, com a capacitação dos responsáveis pelo monitoramento das movimentações no setor de apostas esportivas.\n\n\n\n\n“Vão nos capacitar, para que possamos identificar possíveis casos de manipulação e fraudes correlatas; além do compartilhamento de informações. É uma via de mão de dupla”, explica Regis Dudena\n\n\n\n\nOu seja, tanto a SPA, quanto os organismos de integridade participantes estão tonificando suas capacidades de monitoramento, simultaneamente.\n\n\nNa formação dessas parcerias, por ACTs, não há transferências de recursos, nem pagamentos, de nenhuma das partes. A tônica da iniciativa é a de robustecer a segurança de todo o sistema, e protegendo o mercado de apostas, o esporte e a sociedade como um todo.\n\n\nDudena destaca que essa rede de monitoramento resguarda apostadores, atletas, times e as operadoras de apostas de quota fixa de ações mal-intencionadas dos fraudadores. Isso decorre do fato de que haverá maior disponibilidade de dados sobre as movimentações no mercado de apostas esportivas e da realização de análises ainda mais detalhadas sobre tentativas de manipulações. “Podemos e devemos compartilhar as informações, para que todos os operadores possam saber de casos suspeitos”, destaca o secretário.\n\n\nOs acordos têm duração de 60 meses (5 anos) e novos mecanismos semelhantes poderão ser firmados no futuro. “A SPA está aberta a conversar com outros organismos que atuam na integridade das apostas”, aponta.",
    "data": "2024-10-29T12:48:28-03:00"
}