{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/carol-santiago-se-torna-a-brasileira-com-mais-ouros-nos-jogos-paralimpicos",
    "titulo": "Carol Santiago se torna a brasileira com mais ouros nos Jogos Paralímpicos",
    "descricao": "Brasileira chega quinta vez ao topo do pódio. Natação garantiu ouro, prata e bronze nos Jogos Paralímpicos nesta segunda-feira (2). Brasil tem 14 medalhas na modalidade em Paris",
    "tags": [
        "jogos paralímpicos de Paris, paris 2024, carol santiago, natação paralímpica"
    ],
    "texto": "Nesta segunda-feira (2), o Brasil garantiu mais quatro medalhas para a natação nos Jogos Paralímpicos. As gêmeas Débora e Beatriz Carneiro garantiram o pódio duplo com as medalhas de prata e bronze, respectivamente, nos 100m peito da classe SB14 (deficiência intelectual). Nos 50m livre da classe S13 (atletas com deficiência visual), a pernambucana Carol Santiago conquistou o ouro, se tornando a brasileira com mais ouros na história dos Jogos Paralímpicos.\n\n\n“Isso (recorde) significa muito para mim, significa que a gente, com toda a dedicação que a gente teve, a gente conseguiu chegar nesse nível, né? E isso é grandioso demais, eu acho que isso vai ficar, vai ficar toda essa força, toda essa dedicação que a gente tem, esse sonho realizado, para que os novos atletas que estão chegando, para que as crianças possam ver nisso um caminho, que é simples. Eu estou todo dia ali, treinando no Comitê Paralímpico Brasileiro, todo dia ali”, disse a grande campeã paralímpica.\n\n\nLeia também\n• \nClaudiney é tricampeão paralímpico com ouro no lançamento de disco\n• \nBrasil chega a 400 pódios na história dos Jogos Paralímpicos\n\n\nCarol considera os 50m livre suas prova favorita. \"A gente estava bem preparada, ainda bem porque eu fiquei muito nervosa antes da gente entrar aqui e eu só queria fazer minha melhor natação, eu acho que eu nadei muito bem, poucas vezes eu consegui nadar nesse nível assim e eu estou muito feliz, muito satisfeita, disse a recordista em medalhas paralímpicas.\n\n\nEla ganhou o ouro nos 100m costas S12, no dia 31, e ainda luta por mais três medalhas em provas individuais nos 200m medley S13 no dia 3, 100m livre S12 no dia 4 e 100m peito SB12 no dia 5. Além disso, ela tenta a medalha por equipe no revezamento 4x10m livre misto – 49 pontos, no dia 4.\n\n\nNeste ciclo paralímpico, Carol Santiago foi ouro nos 100m costas (1min08s89), nos 100m borboleta (1min05s68), nos 100m livre (58s87), nos 50m livre (26s71) e no revezamento 4x100m (3min56s03), prata nos 100m peito e bronze nos 200m medley e no revezamento 4x100m medley no Mundial de Manchester 2023.\n\n\nAlém disso, ela ganhou ouro nos 100m borboleta (1min07s00), nos 100m peito (1min14s91), nos 50m livre (26s86), nos 100m livre, (59s62) no revezamento 4x100m livre e no revezamento 4x100m medley e prata nos 100m costas no Mundial da Ilha da Madeira 2022.\n\n\nO mineiro Gabriel Araújo, o Gabrielzinho, garantiu sua \nterceira medalha dourada em Paris\n na prova dos 200m livre, da classe S2 (limitações físico-motoras), marcando o recorde das Américas com o tempo de 3min58s92.\n\n\nOs quatro atletas fazem parte do Programa Bolsa Atleta. Até o momento, o Brasil tem 14 medalhas na natação em Paris. “Um orgulho muito grande para o nosso país, com tantos medalhistas no maior programa de incentivo ao esporte. É sempre muito bom comemorar com eles mais essas conquistas”, afirmou o ministro do Esporte, André Fufuca.\n\n\nAlém disso, o Programa Loterias Caixa Atletas de Alto Nível, de patrocínio individual, beneficia 114 atletas. As Loterias Caixa são a patrocinadora oficial do goalball, tênis de mesa, bocha, natação e vôlei sentado.\n\n\nCom informações do Comitê Paralímpico Brasileiro e do Ministério do Esporte",
    "data": "2024-09-02T22:03:31-03:00"
}