{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/ministerio-do-esporte-anuncia-o-investimento-de-r-1-2-milhao-para-a-implantacao-de-nucleos-de-alto-rendimento-em-minas-gerais-e-roraima",
    "titulo": "Ministério do Esporte anuncia investimento para implantar Núcleos de Alto Rendimento em MG e RR",
    "descricao": "O investimento de R$ 1,2 milhão faz parte do Programa Revelar Talentos e vai apoiar e capacitar jovens atletas",
    "tags": [
        "Ministério do Esporte (MEsp), Núcleo de Alto Rendimento"
    ],
    "texto": "O ministério do Esporte vai investir R$ 1,2 milhão para a implantação de Núcleos de Alto Rendimento (NAR) em Belo Horizonte (MG) e Boa Vista (RR), o primeiro da Região Norte do país. Os núcleos receberão o recurso de R$ 600 mil cada para o apoio a Projetos de Excelência Esportiva, que tem o objetivo de aprimorar a infraestrutura e modernizar equipamentos para a formação de jovens atletas de alto rendimento no Brasil.\n\n\nO investimento faz parte do Programa Revelar Talentos, para jovens de até 21 anos, e vai identificar, apoiar e capacitar os jovens, com apoio técnico e financeiro para aprimorar suas habilidades e experiências em competições esportivas.\n\n\nEm Minas Gerais, o núcleo vai desenvolver o esporte de base nas modalidades atletismo e natação no espaço esportivo do Centro de Treinamento Esportivo de Belo Horizonte. Já em Roraima, será implantando um núcleo de especialização e aperfeiçoamento para o desenvolvimento das modalidades de atletismo, natação e wrestling em Boa Vista.\n\n\nA secretária Nacional de Excelência Esportiva do Ministério do Esporte, Iziane Marques, ressalta a importância da implantação de mais dois núcleos do Programa Revelar Talentos.\n\n\n\n\n“Os núcleos são uma iniciativa transformadora para o esporte de base no Brasil. Demonstra como parcerias entre o governo federal e instituições acadêmicas podem gerar impacto positivo e sustentável no cenário esportivo, democratizando o acesso ao esporte de excelência e descentralizando as oportunidades de desenvolvimento de atletas”, afirmou a secretária\n\n\n\n\nRevelar Talentos \n\n\nO Programa Revelar Talentos busca impulsionar a nova geração de atletas, com suporte para que jovens promessas possam competir em alto rendimento. O apoio inclui treinamento especializado, infraestrutura moderna e acompanhamento multidisciplinar, além de capacitação para técnicos e preparadores físicos. Ao incentivar o desenvolvimento de novos talentos, o governo visa ampliar a presença de atletas brasileiros no cenário esportivo internacional, fortalecendo o futuro do esporte no país.",
    "data": "2024-12-10T12:35:15-03:00"
}