{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/brasilia-sera-palco-da-copa-mundial-de-triathlon-2024-1",
    "titulo": "Brasília será palco da Copa Mundial de Triathlon 2024",
    "descricao": "Competição vai movimentar a economia e o turismo, e aumentar a visibilidade da capital federal no cenário mundial",
    "tags": [
        "Copa Mundial de Triathlon 2024, Brasília"
    ],
    "texto": "Uma parceria entre o Ministério do Esporte e a Confederação Brasileira de Triathlon (CBTRI) permitiu a realização da World Triathlon Cup Brasília 2024, que acontece entre os dias 6 e 9 de novembro, na orla JK do Lago Paranoá. A competição recebeu por meio de termo de fomento investimento de R$ 720 mil, repassado pelo Ministério do Esporte.\n\n\nConsiderado o esporte que mais cresce no mundo em número de praticantes, a modalidade que reúne natação, ciclismo e corrida terá a participação de 82 triatletas de alto rendimento de 19 países. Além de um estilo de vida saudável e conectado com a natureza, a disputa do triathlon em Brasília vai seguir o padrão das principais competições internacionais, o que vai permitir competições emocionantes e de superação.\n\n\nEntre os 82 atletas que irão participar da competição, 17 são brasileiros, e 15 deles são beneficiários do programa Bolsa Atleta, do Ministério do Esporte, distribuídos nas categorias nacional, internacional, olímpico e pódio. Um dos destaques da Copa de Triathlon será o triatleta Miguel Hidalgo, 10º colocado na modalidade, e que teve grande visibilidade nos Jogos Olímpicos de Paris 2024, e melhor resultado do Brasil na história do triatlo olímpico.\n\n\n ALTA COMPETITIVIDADE \n — “A competição de triathlon representa um importante marco na trajetória da modalidade no Brasil, contribui com o fortalecimento no desenvolvimento dos atletas em um cenário de alta competitividade, além de promover intercâmbios técnicos fundamentais. O evento também permite que atletas brasileiros vivenciem uma competição internacional em território nacional, gerando impacto positivo na prática esportiva e elevando o nível técnico do esporte”, afirmou a secretária nacional de Excelência Esportiva, Iziane Marques.\n\n\nIziane comentou ainda que a Copa Mundial de Triathlon, além de ter ganhos com o esporte favorece e impulsiona a economia e valoriza o turismo de Brasília, posicionando a capital como destino para competições de grande porte. O evento simboliza ainda a capacidade de o Brasil sediar eventos esportivos de prestígio e proporciona a nossa população uma experiência vibrante e inspiradora, incentivando jovens a se conectarem com o esporte. “Nosso compromisso na Secretaria Nacional de Excelência Esportiva é apoiar iniciativas que desenvolvam o esporte e fomentem talentos, alinhados à visão de proporcionar ao Brasil um papel cada vez mais relevante no cenário esportivo internacional”, concluiu.",
    "data": "2024-11-05T14:59:38-03:00"
}