{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/inclusao-conheca-a-historia-da-primeira-atleta-brasileira-no-parabadminton-em-paris",
    "titulo": "Conheça a história de Daniele, primeira atleta brasileira do badminton paralímpico",
    "descricao": "Daniele Souza, de 31 anos, campeã pan-americana de parabadminton, integra a equipe brasileira que vai usar as raquetes para defender o Brasil nos Jogos Paralímpicos da França",
    "tags": [],
    "texto": "As Paralimpíadas de Paris 2024, que ocorrem de 28 de agosto a 8 de setembro, são muito mais do que um palco de conquistas esportivas. Elas representam um impulso significativo para a inclusão social e o estímulo à prática de atividade física no Brasil e no mundo. Com a participação de 280 atletas brasileiros, o evento reafirma a mensagem de que o esporte é para todas as pessoas.\n\n\nUm exemplo dessa inclusão é a trajetória de Daniele Souza, a primeira mulher a representar o Brasil no badminton em uma Paralimpíada. Aos 31 anos, Daniele, que ficou paraplégica após ter uma infecção hospitalar ao nascer, começou a praticar o parabadminton em 2012, no Centro Olímpico de Samambaia, região administrativa do Distrito Federal. O que inicialmente era uma atividade de lazer transformou-se em uma paixão, levando-a a conquistar importantes títulos, como o ouro no simples feminino e a prata nas duplas femininas nos Jogos Parapan-Americanos de Santiago 2023.\n\n\nDaniele, que hoje faz parte do programa Bolsa Atleta, começou sua trajetória no tênis em cadeira de rodas e, após duas semanas, conheceu o badminton. \"Eu não me via no esporte, mas com o tempo comecei a pegar gosto e, no final de 2012, comecei a competir contra homens e conquistei quatro medalhas. Em 2016, comecei a participar de campeonatos nacionais, e no final do mesmo ano, recebi a primeira convocação para integrar a Seleção Brasileira de Parabadminton na Colômbia\", conta a atleta.\n\n\nPreparada para as Paralimpíadas de Paris, Daniele admite estar ansiosa, mas confiante em seu desempenho. “Com certeza a ansiedade está batendo, mas creio que seja normal. Esta é a minha primeira Paralimpíada, e eu sou a primeira mulher a participar de uma edição. Então, claro que dá aquele friozinho na barriga, mas estou muito feliz, bastante empolgada e espero trazer bons resultados”, destaca Daniele. Ela reflete sobre sua trajetória, onde a força de vontade e a dedicação superaram desafios que, à primeira vista, pareciam intransponíveis.\n\n\nEla também destacou a importância do apoio da família para superar desafios e se dedicar cada vez mais ao esporte. \"Primeiramente, precisamos dar o primeiro passo, certo? Muitas vezes, vou falar por mim: por estar numa cadeira de rodas, minha cabeça já dizia que eu não poderia fazer algo, mesmo sem tentar. Por exemplo, quando minha mãe me inscreveu para praticar esportes, eu achava que não conseguiria. Eu não me via praticando nenhuma modalidade, porque, infelizmente, minha mente estava limitada. Hoje, vejo que não existem limites para quem realmente quer algo. Existe, sim, a adaptação, para que você possa realizar o que deseja.\"\n\n\n Esporte é vida \n\n\nA atleta é a prova de que o esporte pode ser uma poderosa ferramenta de inclusão, mostrando que é possível valorizar as pessoas por suas capacidades, em vez de discriminá-las em razão da sua deficiência. Ela lembra que poderia estar parada, sem fazer nada, mas, assim como muitos outros, prefere se superar a cada dia.\n\n\n\"Eu costumo dizer que o esporte é vida. O esporte me trouxe a vida que eu achava ter perdido ao precisar de uma cadeira de rodas. Pelo contrário, a cadeira de rodas me permite ir para todos os lados. É incrível como, quando nossa mentalidade muda, enxergamos um novo mundo e vemos novos horizontes. Sempre digo que, se você tem força de vontade, deseja algo e tem um sonho na vida, corra atrás. Infelizmente, nada é fácil – isso vale tanto para a vida profissional quanto para a vida pessoal –, mas, lutando e batalhando pelos seus objetivos, uma hora ou outra você vai alcançar. Talvez demore, talvez aconteça rápido, mas pode ter certeza de que o momento chega.”\n\n\nEntre as 10 melhores do mundo\n\n\nAtualmente, entre as 10 melhores atletas do mundo em sua categoria, Daniele se prepara para fazer história em Paris, almejando uma medalha inédita para o Brasil. Sua trajetória é um exemplo inspirador de superação e dedicação, reforçando a importância do esporte como ferramenta de inclusão social.\n\n\nO Ministério da Saúde reconhece o impacto positivo das Paralimpíadas na saúde pública e reforça a importância de ações intersetoriais de promoção à prática de atividades físicas entre pessoas com deficiência. É o que explica o Coordenador-Geral de Saúde da Pessoa com Deficiência da \n Secretaria de Atenção Especializada à Saúde (SAES) \n , Doutor Arthur Medeiros.\n\n\n“O desporto e as práticas esportivas podem promover benefícios físicos, emocionais e contribuir para a inclusão social, tornando-se uma importante ferramenta onde as pessoas com deficiência podem superar barreiras e participar ativamente da sociedade”, destaca Medeiros.\n\n\nAinda de acordo com doutor Arthur, o Ministério da Saúde tem desenvolvido ações intersetoriais e de enfrentamento ao capacitismo (forma de discriminação contra pessoas com deficiência) para promover a inclusão de pessoas com deficiência por meio do esporte. Essas ações, segundo ele, estão alinhadas com a \n Política Nacional de Atenção Integral à Saúde da Pessoa com Deficiência \n , cujo objetivo é garantir o acesso ao cuidado integral no âmbito do \n Sistema Único de Saúde (SUS) \n , contribuindo para a autonomia, qualidade de vida e participação plena da sociedade.\n\n\n Guia de Atividade Física \n\n\nO Guia de Atividade Física para a População Brasileira do Ministério da Saúde aborda a atividade física em todos os ciclos de vida – crianças, adolescentes, adultos e idosos, – em algumas condições – gestantes e pessoas com deficiência –, além do destaque para a Educação Física Escolar. Também são esclarecidos alguns conceitos importantes como o de atividade física e de seus domínios, o de exercício físico e o de comportamento sedentário.\n\n\n Acesse o Guia de Atividade Física para a População Brasileira \n\n\nPor Edjalma Borges, \nMinistério da Saúde",
    "data": "2024-08-28T17:15:55-03:00"
}