{
    "url": "https://agenciagov.ebc.com.br/noticias/202410/supercopa-masculina-de-volei-inspira-e-capacita-jovens-atletas-no-maranhao",
    "titulo": "Supercopa Masculina de Vôlei inspira e forma jovens atletas no Maranhão",
    "descricao": "O Ministério do Esporte promoveu, nos dias que antecederam o jogo, uma imersão para 35 atletas de base, com aulas práticas e teóricas sobre voleibol",
    "tags": [
        "vôlei, maranhão"
    ],
    "texto": "A final da Supercopa Masculina de Voleibol, entre Sesi-Bauru e Sada Cruzeiro, realizada no Ginásio Georgina Pflueger (Castelinho), em São Luís, Maranhão, encerrou com chave de ouro a ação de capacitação para jovens atletas da categoria sub-21 do estado. A iniciativa do Ministério do Esporte, em parceria com a Confederação Brasileira de Voleibol (CBV), proporcionou aos atletas de base a oportunidade de interagir com alguns dos maiores jogadores de vôlei do país.\n\n\nDurante cinco dias, jovens de 16 a 21 anos vivenciaram a rotina de atletas de alto rendimento e acompanharam toda a preparação para a competição nacional, com aulas teóricas e práticas. Nos momentos que antecederam o jogo, os atletas participaram de atividades sobre fundamentos do esporte e puderam assistir, no ginásio, aos treinos das duas equipes.\n\n\nA secretária Nacional de Excelência Esportiva, Iziane Marques, destacou a importância da iniciativa para o desenvolvimento profissional dos novos atletas. “Baseado na vivência de um grande evento, que é a Supercopa, possibilitamos que os atletas de base aqui de São Luís experimentassem o alto rendimento sob a perspectiva da Confederação Brasileira de Voleibol e de seus profissionais. Foi uma verdadeira imersão no treinamento esportivo de alto rendimento e na preparação necessária para uma competição como essa. Além do desempenho dentro de quadra, eles puderam entender todo o movimento de gestão esportiva. Assim, tivemos uma semana de aprendizado intenso, culminando nesse grande jogo entre Sada Cruzeiro e Sesi”, afirmou Iziane.\n\n\nO jovem atleta Rodrigo Goulart, que participou da imersão durante toda a semana, compartilhou sua experiência: “Foi um momento de socialização muito bom, porque, além da parte física, que já trabalhamos normalmente, tivemos um treino mental e psicológico. Aprendemos mais sobre o vôlei, a mentalidade do esporte e do atleta, e conseguimos absorver muito conhecimento nesses cinco dias de estudo.”\n\n\nO curso de formação reuniu 35 atletas selecionados, que adquiriram conhecimentos valiosos em várias disciplinas, como pedagogia do esporte, aprendizagem motora, psicologia esportiva, preparação física, prevenção de lesões e aspectos técnicos e táticos do voleibol. Além disso, foram discutidos temas extracampo, como disciplina e visão de futuro no desenvolvimento da carreira de um atleta.\n\n\nLeia também\n• \nMaranhense com síndrome de Down conquista o ouro nos Jogos Universitários\n• \nCaio Bonfim se forma em Educação Física e prova que conciliar estudos e esporte é possível\n• \nGoverno celebra desempenhos de atletas olímpicos e faz apostas no futuro\n\n\n\n\nA Partida\n\n\n\n\nPela primeira vez, a Supercopa Masculina de Voleibol foi realizada no Maranhão. Em um ginásio lotado, o Sada Cruzeiro se consagrou campeão, vencendo por 3 sets a 1. O evento marcou o início da temporada 2024/2025 do voleibol nacional.\n\n\nCom essa vitória, o Sada Cruzeiro, de Belo Horizonte, consolidou-se como o maior campeão do torneio, acumulando seis títulos em nove edições desde a criação da competição, em 2015.\n\n\nAo final do evento, o presidente da CBV, Radamés Lattari, agradeceu à torcida maranhense por prestigiar o espetáculo esportivo. “A Confederação está muito feliz com esse evento em São Luís, neste jogo que abre a temporada nacional do vôlei, reunindo Cruzeiro e Sesi, além de grandes nomes do voleibol que estiveram nas Olimpíadas. O público do Maranhão superou nossas expectativas. Vamos levar o voleibol para todos os cantos do país”, finalizou.",
    "data": "2024-10-19T22:39:52-03:00"
}