{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/brasil-tem-bronze-de-estreante-no-atletismo-nesta-sexta-6-e-disputa-por-dois-ouros-no-judo-1",
    "titulo": "Brasil tem bronze de estreante no atletismo e disputa por dois ouros no judô, nesta sexta (6)",
    "descricao": "Confira a agenda e os resultados dos brasileiros nos Jogos Paralímpicos de Paris 2024",
    "tags": [
        "atletismo, jogos paralímpicos, bronze"
    ],
    "texto": "A piauiense Antônia Keyla conquistou a medalha de bronze na final dos 1500m T20 (deficiência intelectual) dos Jogos Paralímpicos de Paris, nesta sexta-feira (6/9). Ela chegou na terceira colocação com o tempo de 4min29s40, cravando o novo recorde das Américas. A marca anterior era da própria Keyla – 4min30s75.\n\n\nA vencedora da disputa foi a polonesa Barbara Zajac, com a marca de 4min26s06. A ucraniana Liudmyla Danylina ficou com a prata, com 4min28s40. Estreante em Jogos, Keyla também competiu em Paris a prova dos 400m T20, na qual terminou na sétima colocação.\n\n\n“É muita gratidão. Vinte anos atrás eu vi a maratona na Olimpíada de Atenas, a primeira pessoa que vi correr foi o Vanderlei [Cordeiro de Lima, bronze em Atenas 2004], e falei para o meu pai que eu iria correr como ele. Se passaram 20 anos e estou aqui, superei muita coisa para estar aqui, ganhar essa medalha. Nunca desisti. E agora alguém vai me ver correr e também vai querer estar em uma competição”, disse Keyla.\n\n\nA capixaba Lorraine Aguiar e a potiguar Clara Daniele avançaram para as semifinais dos 200m T12 (deficiência visual). Lorraine correu a distância em 26s65 e Clara Daniele, em 26s31. Outra brasileira envolvida na disputa, a fluminense Viviane Soares, não conseguiu avançar, com o tempo de 27s47. As semifinais serão às 14h42 (Brasília) desta sexta-feira.\n\n\nA mineira Izabela Campos terminou na sexta colocação na final do arremesso de peso da classe F12 (deficiência visual). Ela teve 9,91m como a sua melhor marca entre os seis arremessos. A vencedora da prova foi a italiana Assunta Legnante, que fez 14,54m. Essa foi a segunda prova de Izabela em Paris 2024. Ela também foi quarta colocada no lançamento de disco F11.\n\n\nEntre os brasileiros na prova dos 400m T47 (amputados de braço), apenas o paulista Thomaz Ruan avançou para a final. Ele fez 48s68, o quarto melhor tempo geral das eliminatórias. O paraibano Petrúcio Ferreira e o paulista Lucas Lima não se classificaram. Fizeram os tempos de 50s27 e 50s68, respectivamente. A final será às 15h59 (Brasília) deste sábado, 7.\n\n\nJudô\n\n\nO Brasil terá duas judocas na disputa pela medalha de ouro ainda nesta sexta-feira. A carioca Brenda Freitas aplicou um ippon na grega Theodora Paschalidou, na semifinal, e avançou à decisão na categoria até 70kg da classe J1 (cegos totais ou com percepção de luz) Ela enfrenta na final a chinesa Li Liu.\n\n\nCampeã paralímpica em Tóquio 2020, a paulista Alana Maldonado vai em busca da segunda medalha dourada. Ela derrotou na semifinal a japonesa Kazusa Ogawa, por ippon, e vai pega na final da categoria até 70kg da classe J2 (atletas que conseguem definir imagens) a chinesa Yue Wang.\n\n\nE também haverá disputas pela medalha de bronze. O mineiro Harlley Arruda, da categoria até 73kg na classe J1, chegou até a semifinal com duas vitórias, mas perdeu para o romeno Florin Bologa e vai disputar o terceiro lugar contra o potuguês Djibrilo Iafa.\n\n\nA sul-mato-grossense Kelly Victório foi derrotada, por ippon, pela georgiana Ina Kaldani. Com o resultado, a brasileira disputará o bronze na categoria até 70kg da classe J2. Ela enfrenta a japonesa Kazusa Ogawa.\n\n\nNo último combate da sessão, válido pela repescagem da categoria até 57kg da classe J2, a paulista Lúcia Teixeira derrotou na repescagem a argentina Laura Gonzalez, por ippon, e vai disputar o bronze contra a espanhola Marta Payno.\n\n\nAs finais do judô começam às 11h Brasília. \nNatação\n\n\nA fluminense Lídia Cruz bateu o recorde paralímpico dos 50m livre da classe S4 (limitações físico-motoras) e avançou à final com o melhor tempo. Ela nadou em 38s61. Na mesma prova, a mineira Patrícia Pereira marcou 41s70 e também se classificou para a final, com o quinto tempo. Elas entram na piscina novamente às 15h03 (de Brasília) desta sexta-feira.\n\n\nO catarinense Tallison Glock avançou à final dos 400m livre da classe S6 (limitações físico-motoras) com o melhor tempo das eliminatórias. Ele cravou 5min02s41, 10s64 mais rápido do que o segundo classificado, o italiano Antônio Fantin, que fez 5min13s05. A final será ainda nesta sexta-feira, às 12h30 (Brasília).\n\n\nO paulista Samuel Oliveira se classificou para a final nos 50m borboleta da classe S5 (limitações físico-motoras) com 32s91, fechando as eliminatórias com o terceiro melhor tempo. O chinês Jincheng Guo fez 31s33 com o primeiro tempo. Ele volta à piscina para a final às 12h52 (Brasília).\n\n\nTambém no 50m borboleta S5, mas entre as mulheres, a paulista Esthefany Rodrigues passou para a final com o sétimo tempo, com 49s32. Ele volta a nadar na final às 12h58 (Brasília). Nos 100m costas da classe S14 (deficiência intelectual), o paulista Gabriel Bandeira avançou à final em oitavo, com o tempo de 1min01s30. Outro brasileiro na prova, o mineiro Arthur Xavier Ribeiro, ficou em décimo, com 1min02s60, e não nadará a decisão. A final será às 14h04 (Brasília).\n\n\nA mineira Ana Karolina Soares se classificou para a final dos 100m costas da classe S14 (deficiência intelectual) com o oitavo tempo (1min11s18). Ela retorna a competir na final às 14h10 (Brasília). Nos 100m borboleta da classe S11 (deficiência visual), o brasiliense Wendell Belarmino passou para a final com o quarto melhor tempo, marcando 1min05s98. Sua final será às 15h10 (Brasília).\n\n\nA mineira Laila Suzigan disputa a final direta dos 400m livre da classe S6 (limitações físico-motoras) às 12h41 (Brasília).\n\n\nO paulista Gabriel Cristiano ficou com o 12º tempo nos 100m livre da classe S8 (limitações físico-motoras) e ficou fora da final. O mineiro Gabriel Araújo, que é da classe S2 (limitações físico-motoras), nadou os 50m livre da classe S3, com atletas com menor limitação físico-motora, e fez o 11º tempo, com 52s95, e também não foi para a final. Gabrielzinho tem três ouros em sua categoria nos Jogos Paralímpicos de Paris 2024. \nCanoagem\nO Brasil garantiu três vagas diretas em finais A da canoagem nesta sexta-feira, após as eliminatórias. O piauiense Luis Cardoso Silva venceu sua bateria nos 200m caiaque KL1 (usa somente braços na remada) e avançou direto para a final A. Ele vai brigar por medalha na manhã deste sábado, 7, às 6h20 (Brasília).\n\n\nFernando Rufino e Igor Tafalini venceram suas baterias na canoa VL2 (usa tronco e braços na remada) e avançaram direto para a final A. A prova decisiva será no domingo, 8. Rufino tenta o bicampeonato paralímpico, já que ele ganhou o ouro nos Jogos Paralímpicos de Tóquio 2020.\n\n\nConfira os resultados dos brasileiros nesta sexta-feira, 6 de setembro\n\n\nAtletismo – Local: Stade de France\nIzabela Campos – arremesso de peso (F12) – 6ª colocada\nLorraine Aguiar, Clara Daniele e Viviane Soares – 200m (T12) – Lorraine e Clara classificadas para a semifinal\nAntônia Keyla – 1500m (T20) – bronze\nPetrúcio Ferreira, Thomaz Ruan e Lucas Lima – 400m (T47) – Thomaz classificado\nWashington Júnior, Ariosvaldo Fernandes, Verônica Hipólito e Lorena Spoladore – 4x100m – equipe fora da final\n\n\nCanoagem (eliminatórias) – Local: Vaires-sur-Marne\nLuis Cardoso Silva – 200m caiaque – KL1 – classificado para a final A\nFernando Rufino – 200m caiaque – KL2 – classificado para a semifinal\nDébora Benevides – 200m canoa – VL2 – classificada para a semifinal\nMari Santilli – 200m caiaque – KL3 – classificada para a semifinal\nMiqueias Rodrigues – 200m caiaque – KL3 – classificado para a semifinal\nAdriana Azevedo – 200m caiaque – KL1 – classificada para a semifinal\nFernando Rufino e Igor Tofalini – 200m canoa – VL2 – Fernando e Igor classificados para a final A\nAline Oliveira e Mari Santilli – 200m caiaque – KL3 – Aline e Mari classificadas para a semifinal\n\n\nCiclismo de estrada – Local: Clichy-sous-Bois\nLauro Chaman – percurso – C4-5 – 5º colocado\n\n\nEsgrima em cadeira de rodas – Local: Grand Palais\nCarminha Oliveira 5 x 15 Jataya Taylor (Estados Unidos) – espada – classe A – eliminatória\nRayssa Veras 15 x 12 Vitoria Isaacson (Estados Unidos) – espada – classe A – eliminatória\nRayssa Veras 11 x 15 Marta Fidrych (Polônia) – espada – classe A – oitavas de final\nRayssa Veras 5 x 15 Yevheniia Breus (Ucrânia) – espada – classe A – repescagem\nLenilson Oliveira 7 x 15 William Shoonover (Estados Unidos) – espada – classe A – eliminatória\nJovane Guissone 15 x 10 Amelio Castro (Equipe de Atletas Refugiados) – espada – classe B – oitavas de final\nJovane Guissone 8 x 15 Zie Zhang (China) – espada – classe B – quartas de final\nMônica Santos 1 x 15 Eun Hye Cho (Coreia do Sul) – espada – classe B – oitavas de final\nMônica Santos 14 x 15 Ellen Geddes (Estados Unidos) – espada – classe B – repescagem\n\n\nJudô – Local: Champ-De-Mars Arena\nLúcia Teixeira 0 x 10 Dayana Fedossova (Cazaquistão) – categoria até 57kg – J2 – quartas de final\nLúcia Teixeira 10 x 0 Laura Gonzalez (Argentina) – categoria até 57kg – J2 – repescagem\nBrenda Freitas 10 x 0 Merve Uslu (Turquia) – categoria até 70kg – J1 – quartas de final\nBrenda Freitas 10 x 0 Theodora Paschalidou (Grécia) – categoria até 70kg – J1 – semifinal\nKelly Victório 1 x 10 Ina Kaldani (Geórgia) – categoria até 70kg – J2 – quartas de final\nAlana Maldonado 10 x 0 Kazusa Ogawa (Japão) – categoria até 70kg – J2 – semifinal\nHarlley Arruda 10 x 1 Dongdong Camanni (Itália) – categoria até 73kg -J1 – oitavas de final\nHarlley Arruda 10 x 0 Eduardo Gauto (Argentina) – categoria até 73kg -J1 – quartas de final\nHarlley Arruda 0 x 1 Florin-Alexandru Bologa (Romênia) – categoria até 73kg -J1 – semifinal\n\n\nHalterofilismo – Local: Paris Expo Porte de Versailles \nEzequiel Corrêa – categoria até 72kg – 8º colocado\n\n\nTênis de mesa – Local: Arena Paris Sul\n8h – Danielle Rauen 2 x 3 Alexa Szvitacs (Hungria) – WS9 – quartas de final\n\n\nConfira a agenda dos brasileiros nesta sexta-feira, 6 de setembro (horário de Brasília):\n\n\nAtletismo – Local: Stade de France\n14h04 – Thiago Paulino – arremesso de peso (F57) – final direta\n14h31 – Alan Fonteles – 400m (T62) – final direta\n14h42 – Lorraine Aguiar e Clara Daniele – 200m (T12) – semifinal\n14h48 – Débora Lima, Zileide Cassiano e Jardênia Félix – salto em distância (T20) – final direta\n15h09 – Bartolomeu Chaves, Ricardo Mendonça e Christian Gabriel – 200m (T37) – eliminatória\n15h37 – Aser Ramos – 100m (T36) – eliminatória\n15h56 – possível final 4x100m\n\n\nNatação (finais) – Local: Arena La Défense\n12h30 – Talisson Glock – 400m livre (S6)\n12h41 – Laila Suzigan – 400m livre (S6)\n12h52 – Samuel Oliveira – 50m borboleta (S5)\n12h58 – Esthefany Rodrigues – 50m borboleta (S5)\n14h04 – Gabriel Bandeira – 100m costas (S14)\n14h10 – Ana Karolina Oliveira – 100m costas (S14)\n15h03 – Patrícia Santos e Lídia Cruz – 50m livre (S4)\n15h10 – Wendell Belarmino – 100m borboleta (S11)\n\n\nEsgrima em cadeira de rodas – Local: Grand Palais\n6h40 – Início das repescagens, quartas de final e semifinais\n13h30 – Disputas por medalhas\n\n\nHalterofilismo – Local: Paris Expo Porte de Versailles \n8h35 – Ana Paula Marques – categoria até 61kg\n12h – Maria de Fátima Castro – categoria até 67kg\n13h35 – Aílton de Souza – categoria até 80kg\n\n\nJudô (finais) – Local: Champ-De-Mars Arena\n11h – Harlley Arruda x Djibrilo Iafa (Portugal) – categoria até 73kg -J1 – disputa pelo bronze\n11h – Kelly Victório x Kazusa Ogawa (Japão) – categoria até 70kg – J2 – disputa pelo bronze\n11h – Lúcia Teixeira x Marta Payno – categoria até 57kg – J2 – disputa perlo bronze\n11h – Brenda Freitas x Li Liu (China) – categoria até 70kg – J1 – final\n11h – Alana Maldonado x Yue Wang (China) – categoria até 70kg – J2 – final\n\n\nPatrocínios\nAs Loterias Caixa são a patrocinadora oficial do judô, natação e halterofilismo.\nAs Loterias Caixa e a Braskem são as patrocinadoras oficiais do atletismo.\n\n\nPrograma Loterias Caixa Atletas de Alto Nível\nOs atletas Gabriel Araújo, Laila Susigan Alana Maldonado e Fernando Rufino são integrantes do Programa Loterias Caixa Atletas de Alto Nível, programa de patrocínio individual da Loterias Caixa que beneficia 114 atletas.\n\n\nTime São Paulo\nA atleta Alana Maldonado é integrante do Time São Paulo, parceria entre o CPB e a Secretaria de Estado dos Direitos da Pessoa com Deficiência de São Paulo, que beneficia 149 atletas.",
    "data": "2024-09-06T09:56:19-03:00"
}