{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/brasil-conquista-sua-melhor-campanha-em-paralimpiadas-confira-as-medalhas",
    "titulo": "Brasil conquista sua melhor campanha em Paralimpíadas. Confira medalhas e resultados",
    "descricao": "Ainda falta um dia para o encerramento dos jogos em Paris, mas as equipes brasileiras já confirmam os melhores resultados de toda a história verde-amarela nas Paralimpíadas",
    "tags": [],
    "texto": "O Brasil alcançou neste sábado, 7, seu recorde de medalhas na história de uma edição de Jogos Paralímpicos. O país chegou aos 77 pódios em Paris 2024, superando os 72 conquistados no Rio-2016 e em Tóquio-2020. E já são mais quatro medalhas certas no judô, totalizando 81 garantidas, e confirmando a maior campanha de todos os tempos.\n\n\nCom as medalhas conquistadas até o início da tarde de hoje, totalizamos 85, e confirmamos a maior campanha de todos os tempos. O Brasil tem 23 medalhas de ouro, 25 de prata e 37 de bronze.\n\n\nO recorde chegou no pódio duplo nos 200m da classe T37 (paralisados cerebrais). O fluminense \nRicardo Mendonça\n ganhou a medalha de prata, e o paulista \nChristian Gabriel\n ficou com o bronze, ultrapassando as 72. O Brasil havia terminado a sexta-feira, 6, com 70 pódios – antes, já neste sábado, \nRayane Soares\n havia conquistado o ouro nos 400m T13 .\n\n\nA primeira vez que o Brasil ganhou medalha em Jogos Paralímpicos foi em Toronto 1976, uma prata. A dupla formada por Robson Almeida e Luiz Carlos Costa ficou com a prata no Lawn Bowls, um esporte semelhante à bocha.\n\n\nNeste sábado,  a paulista \nRebeca Silva\n, 23, conquistou a medalha de ouro da categoria acima de 70kg para atletas J2 (baixa visão) neste sábado, 7, encerrando a participação brasileira na modalidade. O título também garantiu a 22ª medalha dourada do Brasil na França, igualando o recorde de ouros do país obtido nos Jogos Paralímpicos de Tóquio (número já superado com a \nvitória da velocista Jerusa Geber nos 200m da classe T12\n, para atletas cegos)..\n\n\nO resultado veio com vitória sobre a cubana Sheyla Hernandez Estupinan por ippon na final. A conquista garantiu a oitava medalha do judô brasileiro nos Jogos deste ano, a quarta de ouro. O país também obteve duas pratas e um bronze.\n\n\nRebeca, estreante em Jogos, tem deficiência visual em razão de uma condição congênita. Ela tinha como principais títulos um bronze nos \nJogos Parapan-Americanos de Santiago\n, em 2023, e um bronze no Mundial de Baku, no Azerbaijão, em 2022.\n\n\n“Eu não acredito ainda. Passei por muitas coisas que só minha família sabe e me dá muito orgulho ganhar essa medalha com eles aqui presentes. Na minha cabeça, só vinha a frase ‘não desista, vá até o final’. Fiz isso e hoje sou campeã paralímpica”, comemorou a atleta.\n\n\nO bronze do paulista\n \nAndré Rocha\n, no lançamento de disco da classe F52 (atletas que competem em cadeiras de rodas) em Paris, no domingo, 1, foi a medalha de número 400 do Brasil nos Jogos Paralímpicos. \n\n\nHalterofilismo\nA paulista \nMariana D’Andrea\n, 26, conquistou a medalha de ouro no halterofilismo, na categoria até 73kg. Assim, a atleta brasileira garantiu o bicampeonato paralímpico – ela já havia vencido em Tóquio 2020.\n\n\nPara vencer a prova, Mariana levantou 148kg, o novo recorde paralímpico. Ela superou Ruza Kuzieva, do Uzbequistão, que levantou 147kg e ficou com a medalha de prata, e a turca Sibel Cam, que levantou 120kg e ganhou com o bronze\n\n\nAtletismo\nA corredora maranhense \nRayane Soares\n, 27, se tornou campeã paralímpica ao vencer os 400m da classe T13 (deficiências visuais) no atletismo. Além da medalha de ouro, Rayane quebrou o recorde mundial da prova, uma marca que durava desde 1995.\n\n\nRayane completou o percurso em 53s55, superando os 54s46 da estadunidense Marla Runyan, que durava desde 2 de janeiro de 1995, há quase 30 anos. A prata neste sábado, no Stade de France, ficou com Lamiya Valiyeva, do Azerbaijão, que completou a prova em 55s09, e o bronze ficou para a portuguesa Carolina Duarte, com o tempo de 55s52.\n\n\nO Brasil teve um pódio duplo nos 200m da classe T37 (paralisados cerebrais). O fluminense \nRicardo Mendonça\n ganhou a medalha de prata, e o paulista \nChristian Gabriel\n ficou com o bronze.\n\n\nO sul-mato-grossense \nPaulo Henrique dos Reis\n \nconquistou a medalha de bronze no salto em distância T13 (deficiência visual). Com o seu melhor salto em 7,20m, a sua melhor marca na temporada, ele garantiu o terceiro lugar no pódio. Paulo Henrique é estreante em Jogos.\n\n\nO gaúcho \nWallison Fortes\n \navançou à final dos 200m T64 (amputados de membros inferiores com prótese). Ele chegou na terceira colocação na sua bateria, com o tempo de 22s81, o terceiro melhor das eliminatórias. A final acontece às 14h51 (Brasília) deste sábado.\n\n\nO paulista Eduardo Pereira, estreante em Jogos, ficou na sexta colocação na final do arremesso de peso F34 (paralisados cerebrais). Ele teve como melhor arremesso 11,03m. O vencedor da prova foi o colombiano Mauricio Valencia, com 11,71m.\n\n\nJudô\nO Brasil já tem quatro medalhas garantidas no\n \njudô\n,\n neste sábado, com quatro lutadores que foram para a final. O gaúcho \nMarcelo Casanova\n ainda pode ganhar mais uma, a quinta, na disputa pelo bronze contra Simone Cannizzaro, da Itália, na categoria até 90kg da classe J1 (cegos totais ou com percepção de luz)  – veja mais abaixo os finalistas e os adversários.\n\n\nO Brasil já tem, portanto, sete medalhas garantidas no judô em Paris 2024. A paulista \nAlana Maldonado\n foi ouro na categoria até 70 kg da classe J2 (atletas que conseguem definir imagens), a carioca Brenda Freitas foi prata na categoria até 70 kg da classe J1, e a potiguar Rosicleide Andrade foi bronze na categoria até 48kg na classe J1.\n\n\nCanoagem\nForam duas medalhas neste sábado. O piauiense\n \nLuís Carlos Cardoso\n ganhou a prata nos 200m da classe KL1 (usa somente os braços na remada). Foi sua segunda medalha paralímpica, repetindo a prata de Tóquio 2020. Ele completou a prova em 46s42. O ouro foi para o húngaro Peter Kiss, que marcou 44s55, recorde paralímpico, e o bronze foi para o francês Remy Boulle, com 47s01.\n\n\nO paranaense Miqueias Rodrigues conquistou a medalha de bronze nos 200m da classe KL3 (usa braços, tronco e pernas na remada). Ele completou a prova com o tempo de 40s75.\n\n\nO ouro ficou com o argelino Brahim Guendouz, com o tempo de 39s91, e a prata com o australiano Dylan Littlehales, que marcou 40s68. É a primeira medalha paralímpica de Miqueias, estreante em Jogos.\n\n\nConfira os resultados dos brasileiros neste sábado, 7 de setembro:\n\n\nAtletismo – Local: Stade de France\nPaulo Henrique Reis – salto em distância (T13) – \nbronze\nEduardo Pereira – arremesso de peso (F34) – 6º lugar\nRayane Soares – 400m (T13) – \nouro\nFábio Bordignon e Henrique Caetano – 200m (T35) – Henrique em 4º e Fábio em 9º\nRicardo Mendonça, Bartolomeu Chaves e Christian Gabriel – 200m (T37) – Ricardo (\nprata\n) e Christian (\nbronze\n)\nAser Mateus Almeida – 100m masculino (T36) – Aser em 7º\nWallison Fortes – 200m (T64) – classificado para a final\nMaria Clara Augusto e Fernanda Yara – 200m (T47) – Maria Clara e Fernanda classificadas para a final\n\n\nCanoagem (semifinais e finais) – Local: Vaires-sur-Marne\nFernando Rufino – 200m caiaque – KL2 – semifinal – 6º colocado na final A\nDébora Benevides – 200m canoa – VL2 – semifinal – 5ª colocada na final A\nMiqueias Rodrigues – 200m caiaque – KL3 – \nbronze\nMari Santilli – 200m canoa-Vl3 – semifinal – 6ª colocada\nLuís Carlos Cardoso – 200m caiaque – KL1 – final A – \nprata\n\n\nCiclismo de estrada – Local: Clichy-sous-Bois\nCarlos Alberto Gomes – percurso – C1-3 – 23º colocado\nSabrina Custódia – percurso – C1-3 – 14ª colocada\n\n\nEsgrima em cadeira de rodas – Local: Grand Palais\nBrasil 23 x 45 China – equipes feminina – espada – oitavas de final\nBrasil 45 x 24 Estados Unidos – equipes masculina – espada – oitavas de final\nBrasil 14 x 45 Iraque – equipes masculina – espada – quartas de final\n\n\nHalterofilismo – Local: Paris Expo Porte de Versailles  \nMariana D’Andrea – categoria até 73kg – \nouro\n\n\nJudô – Local: Champ-De-Mars Arena\nWilians Araújo 10 x 0 Yerlan Utepov (Cazaquistão) – categoria acima de 90kg – J1 – quartas de final\nWilians Araújo 10 x 0 Ganbat Dashtseren (Mongólia) – categoria acima de 90kg – J1 – semifinal\nMarcelo Casanova 1 x 0 Evan Molloy (Grã-Bretanha) – categoria até 90kg – J1 – quartas de final\nMarcelo Casanova 0 x 10 Helios Latchoumanaya (França) – categoria até 90kg – J1 – semifinal\nErika Zoaga 10 x 0 Danitza Alcala (Venezuela) – categoria acima de 70kg – J1 – quartas de final\nErika Zoaga 11 x 0 Nazan Akin Gunes (Turquia) – categoria acima de 70kg – J1 – semifinal\nRebeca Silva 10 x 0 Dursadaf Karimova (Azerbaijão) – categoria acima de 70kg – J2 – quartas de final\nRebeca Silva 10 x 0 Carolina Costa (Itália) – categoria acima de 70kg – J2 – semifinal\nSérgio Fernandes 0 x 10 Zhurkamyrza Shukurbekov (Cazaquistão) – categoria acima dos 90kg -J2 – quartas de final\nSérgio Fernandes 0 x 10 Tony Ricardo Mantolas (Indonésia) – categoria acima dos 90kg -J2 – repescagem\nArthur Silva 10 x 0 Turgun Abidiev (Uzbequistão) – categoria até os 90kg – J1 – quartas de final\nArthur Silva 11 x 0 Yasin Cimciler (Turquia) – categoria até os 90kg – J1 – semifinal\n\n\nConfira a agenda dos brasileiros neste sábado, 7 de setembro (horário de Brasília):\n\n\nAtletismo – Local: Stade de France\n14h08\n – Paulo Cézar Neto – salto em distância (T20) – final direta\n14h23\n – Jerusa Geber – 200m (T11) – final\n14h43\n – Maria Clara Augusto e Fernanda Yara – 200m feminino (T47) – final\n14h50 – \nWallison Fortes – 200m masculino (T64) – final\n15h25 –\n Edenilson Floriani – arremesso de peso (F63) – final direta\n15h59\n – Thomaz Ruan – 400m masculino (T47) – final\n\n\nNatação (finais) – Local: Arena La Défense\n13h07 \n– Vitória Caroline – 100m borboleta (S8)\n14h04\n – Lídia Cruz – 50m costas (S4) – final direta\n14h27 \n– Douglas Matera – 100m borboleta (S12)\n15h07 \n– Esthefany Rodrigues – 200m medley (SM5)\n15h34 \n– 4x100m livre 34 pontos – final direta\n\n\nCiclismo de estrada – Local: Clichy-sous-Bois\n10h \n– Brasil – equipes mista – H1-5\n\n\nFutebol de cegos – Local: Arena da Torre Eiffel\n12h30\n – Brasil x Colômbia – disputa do bronze\n\n\nHalterofilismo – Local: Paris Expo Porte de Versailles  \n8h35 \n– Evânio Rodrigues – categoria até 88kg\n13h35 \n– Caroline Fernandes – categoria até 79kg\n\n\nJudô – Local: Champ-De-Mars Arena\n10h30\n – início das finais\nMarcelo Casanova x Simone Cannizzaro (Itália) – categoria até 90kg – J1 – disputa pelo bronze\nWilians Araújo x Ion Basoc (Romênia) – categoria acima de 90kg – J1 – final\nRebeca Silva x Sheyla Estupiñan (Cuba) – categoria acima de 70kg – J2 – final\nErika Zoaga x Anastasiia Harnyk (Ucrânia) – categoria acima de 70kg – J1 – final\nArthur Silva x rival a definir – categoria até os 90kg – J1 – final\n\n\nVôlei sentado feminino – Local: Arena Paris Norte\n10h – \nBrasil x Canadá– disputa do bronze",
    "data": "2024-09-07T19:21:41-03:00"
}