{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/causas-e-consequencias-do-doping-no-paradesporto-sao-tema-do-ultimo-dia-de-debates-no-vii-congresso-paradesportivo-internacional",
    "titulo": "Doping no paradesporto é tema do último dia de debates no VII Congresso Paradesportivo Internacional",
    "descricao": "Evento reuniu atletas, especialistas e público geral durante quatro dias em São Paulo",
    "tags": [],
    "texto": "O VII Congresso Paradesportivo Internacional, encerrado neste sábado (23), contou com a palestra “O doping no paradesporto: causas e consequências”, ministrada por Adriana Taboza, presidente da Autoridade Brasileira de Controle de Dopagem (ABCD), órgão vinculado ao Ministério do Esporte. Realizado durante a Expo Brasil Paralímpico e em paralelo ao II Congresso Brasileiro de Pedagogia do Paradesporto, o evento promoveu discussões sobre o cenário antidoping e o papel da rede de apoio na formação dos atletas.\n\n\n“Este evento reúne não apenas atletas, mas também profissionais que atuam nesse universo. Temos um papel fundamental na construção dos princípios que formam o atleta. Trouxemos informações relacionadas à antidopagem e à integridade do ambiente esportivo. Com informações de qualidade, conseguimos tornar o processo mais eficiente e proteger o atleta, garantindo que ele esteja sempre dentro das regras, tome as melhores decisões e preserve sua carreira”, afirmou Adriana Taboza.\n\n\n\n\n \n \n\n\nEstande do Ministério do Esporte atendeu ao púbico geral. Foto: Ronaldo Caldas\n\n\n\n\nA presidente da ABCD destacou ainda os principais recursos disponíveis no site da instituição, que visam garantir a integridade dos atletas. “Reunimos todos os dados e informações sobre métodos e substâncias proibidas, atualizados anualmente, além de orientações essenciais para os atletas. Antidopagem não se resume à coleta de amostras e à análise laboratorial; trata-se de princípios e valores do esporte. Nosso objetivo é assegurar que as melhores informações cheguem a quem precisa delas”, ressaltou.\n\n\nAo longo de quatro dias, o congresso promoveu exposições e debates sobre o universo paralímpico, atraindo atletas, especialistas e o público geral. Os participantes também tiveram a oportunidade de experimentar diversas modalidades de esportes adaptados e interagir com medalhistas dos Jogos Paralímpicos de Paris.",
    "data": "2024-11-24T16:14:53-03:00"
}