{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/brasil-supera-a-marca-de-50-medalhas-nos-jogos-paralimpicos",
    "titulo": "Brasil alcança marca de 57 medalhas nos Jogos Paralímpicos",
    "descricao": "Nove novos pódios entre atletismo, natação e halterofilismo marcam o dia de competições na França. Em todas as conquistas brasileiras, a marca do Bolsa Atleta do Governo Federal",
    "tags": [
        "jogos paralímpicos, paris 2024"
    ],
    "texto": "Com mais quatro dias de competições ainda no horizonte dos Jogos Paralímpicos até o próximo domingo, a delegação brasileira já superou nesta quarta a marca de 50 medalhas em Paris. O feito simbólico veio com o bronze de Lara Lima na categoria até 41 quilos do halterofilismo. Ao longo do dia, o país subiu ao pódio outras oito vezes, entre atletismo e natação, com destaque para o sexto ouro de Maria Carolina Santiago, a brasileira com maior número de títulos na história dos Jogos. Carol venceu os 100m livre da classe S12 e fechou o revezamento 4 x 100m do Brasil que repetiu na França a prata de Tóquio. \n\n\nAo todo, o Brasil soma 15 ouros, 15 pratas e 27 bronzes, um total de 57 medalhas, na sexta posição geral. A liderança permanece com a China, com 60 ouros e 131 medalhas. Até hoje, a melhor campanha do Brasil foi registrada em Tóquio, em 2021. No Japão, o Brasil somou 72 medalhas, com 22 ouros, 20 pratas e 30 bronzes.\n\n\nEm comum a todas as conquistas nacionais na França até agora, a digital do Bolsa Atleta, que contempla 274 dos 280 atletas inscritos pelo país nos Jogos. \n\n\n\n\nConfira o resumo \n\n\n CAROL. DE NOVO! - \n Ela não se cansa de ouvir o hino nacional. A nadadora pernambucana \n Carol Santiago \n , 39, conquistou sua terceira medalha de ouro em Paris 2024, desta vez na prova dos 100m livre, da classe S12 (atletas com deficiência visual). Com isso, ela ampliou sua marca de mulher brasileira com mais medalhas douradas na história dos Jogos Paralímpicos, com seis no total.\n\n\nCarol Santiago venceu com 59s30, superando a ucraniana Anna Stetsenko, que completou em 1min00s39 e ficou com a prata. A japonesa Ayano Tsujiuchi completou o pódio com 1min01s05. Outra brasileira, Lucilene da Silva Sousa terminou em 6º lugar na prova.\n\n\n“Eu estou muito feliz, muito satisfeita. São muitas emoções. Está sendo uma competição intensa, maravilhosa e, gente, eu só tenho a agradecer”, resumiu Carol. Com as três conquistas em Paris, Carol alcançou seis medalhas douradas, ampliando a vantagem sobre a velocista mineira Ádria Santos, que somou quatro vitórias no atletismo nos anos 2000. Até o início dos Jogos de Paris, Ádria era a dona da marca.\n\n\nA nadadora pernambucana se tornou bicampeã paralímpica nos 100m livre, prova em que ganhou ouro nos Jogos de Tóquio 2021. No Japão, ela também obteve o título nos 50m livre e nos 100m peito, além de prata no revezamento 4x100m livre misto 49 pontos e um bronze nos 100m costas.\n\n\nEm Paris, ela também foi ouro nos 100m costas S12 e nos 50m livre S13, totalizando suas seis medalhas douradas. Carol ainda nadará os 100m peito, na quinta-feira, e por equipe, no revezamento 4x100m livre misto – 49 pontos.\n\n\nCarol nasceu com síndrome de Morning Glory, alteração congênita na retina que reduz seu campo de visão. Praticou natação convencional até o fim de 2018, quando migrou para o esporte paralímpico.\n\n\n\n\n\n\nRevezamento brasileiro celebra a prata na prova do 4 x 100m para atletas cegos ou com deficiência visual. Foto: Marcello Zambrana/CPB\n\n\n\n\n REVEZAMENTO DE PRATA \n - O revezamento 4x100m livre - 49 pontos, formado pelo catarinense Matheus Rheine, o carioca Douglas Matera, a paraense Lucilene Sousa e a pernambucana Carol Santiago, conquistou a medalha de prata. O grupo brasileiro terminou a prova em 3min56s94 e ficou atrás somente do revezamento ucraniano, que fez 3min53s84. O Brasil havia sido prata neste mesmo revezamento nos Jogos de Tóquio.  ”Muito grata por esse time e por essa chance de levar uma medalha para casa”, disse Lucilene. “Chegamos muito perto do ouro, mas essa prata tem muito valor”, completou Matera. “Meu coração tá tipo um tamborzão. É sensacional nadar com esse time, com amigos que nos inspiram”, disse Rheine. “Tem um sabor diferente de tudo ganhar no time”, celebrou Carol Santiago.\n\n\n\n\n\n\nPatrícia Pereira conquistou a prata nos 50m peito da Classe S3. Foto: Ana Patrícia Almeida/CPB\n\n\n\n\n PRATA COM PATRÍCIA \n - A mineira Patrícia Pereira conquistou a medalha de prata na final dos 50m peito S3 (limitações físico-motoras). Patrícia fez 58s31 e ficou atrás somente da italiana Monica Boggioni, com 53s25. Essa é a terceira medalha de Patrícia em Jogos Paralímpicos, a primeira em prova individual. Antes, havia sido prata nos 4x50m livre 20 pontos no Rio 2016 e bronze no mesmo revezamento em Tóquio. Outra brasileira na final, a fluminense Lídia Cruz, nadou em 1min04s10 e terminou na sexta colocação. “É um sonho, um sonho. Mas ainda preciso melhorar. Tenho muito que trabalhar agora nesse próximo ciclo. Se a minha mente estiver forte, eu vou ficar mais forte”, afirmou a nadadora.\n\n\n\n\n\n\nMariana Gesteira conquistou o bronze nos 100m livre S9. Foto: Marcello Zambrana/CPB\n\n\n\n\nNOVO BRONZE COM GESTEIRA - A fluminense Mariana Gesteira conquistou a medalha de bronze na final dos 100m livre S9 (limitações físico-motoras).  Ela fez o tempo de 1min02s22 e ficou atrás da norte-americana Christie Crossley (1min00s18) e da australiana Alexa Leary (59s53, novo recorde mundial). Essa é a terceira medalha de Gesteira em Jogos, todas de bronze. A primeira foi na mesma prova em Tóquio 2020. Em Paris 2024, ela já tinha sido terceira nos 100m costas S9.\n\n\n“Era uma prova bem difícil. A briga da prova era pelo terceiro lugar. Então, ter conquistado tem um gostinho de ouro muito especial. Foi a prova que nadei melhor comparado com o meu melhor tempo da minha vida. Então, é para isso que eu estou aqui, sabe? Para alcançar esse alto rendimento. Isso me mostra que, mesmo diante de tantas dificuldades, a gente ainda consegue performar”, disse Mariana, que nasceu com Síndrome de Arnold-Chiari, uma má-formação do sistema nervoso central que afeta a coordenação e o equilíbrio. A atleta sempre praticou a natação e chegou a competir em provas até os 14 anos, quando a doença se manifestou. Como tinha crises de desmaio, teve de se afastar das piscinas em 2009 e voltou apenas em 2013.\n\n\nMAIS NATAÇÃO - O paulista Gabriel Bandeira e o mineiro João Brutos não avançaram à final dos 200m medley S14 (atletas com deficiência intelectual). Bandeira nadou em 2min19s48 e Brutos em 2min15s85. Eles ficaram em 11° e nono lugares das eliminatórias, respectivamente. Apenas os oito melhores avançavam. A mineira Ana Karolina Soares ficou em 11º nos 200m medley S14. O paranaense Bruno Becker também não avançou na disputa dos 50m peito S2 (limitações físico-motoras). Ele fez 1min51s10, décima marca geral. O carioca Daniel Mendes foi o décimo nas eliminatórias dos 50m livre S6/S7.\n\n\n\n\n\n\nBartolomeu Chaves, o 'Passarinho' celebra a prata depois de superar uma inflamação no joelho dias antes da prova. Foto:Wander Roberto/CPB\n\n\n\n\nVOO DE PASSARINHO - O maranhense Bartolomeu Chaves foi medalhista de prata nos 400m da classe T37 (atletas com paralisia cerebral). Passarinho, como é conhecido, foi campeão mundial nesta prova em Kobe, Japão, no último mês de maio, mas chegou a Paris sob efeito de uma inflamação no joelho que prejudicou sua reta final de preparação e deixou em dúvida inclusive a participação dele nos Jogos.\n\n\n“Eu achei que nem ia medalhar porque cheguei com o joelho inflamado. Estava sem andar, muito ruim, a equipe técnica cuidou bem de mim. Tomei remédio para desinflamar, fiz dois treinos aqui e já fui para a classificação. Agora, na final, fiz o impossível, melhorei a minha marca e ganhei o segundo lugar. Ainda estou sem acreditar”, celebrou o brasileiro, que completou a prova em 50s39. O título ficou com o russo Andrei Vdovin (50s27) e o bronze com o tunisiano Amen Allah Tissaoui (50s50).\n\n\n\n\n\n\nWanna Brito celebra a prata conquistada no arremesso de peso da classe F32. Foto: Wander Roberto / CPB\n\n\n\n\n \n PRATA INÉDITA \n - \n A amapaense Wanna Brito conquistou sua primeira medalha em Jogos Paralímpicos. Ela levou a prata no arremesso de peso F32, destinada a paralisados cerebrais que competem sentados, com a marca de 7,89m, novo recorde das Américas. O ouro ficou com a campeã paralímpica de Tóquio, a ucraniana Anastasiia Moskalenko, com a marca de 8,00m, novo recorde mundial. O bronze ficou com Evgeniia Galaktionova, dos Atletas Paralímpicos Neutros (NPA), que fez 7,72 m. Outra brasileira na prova, a paulista \n Giovanna Boscolo \n terminou em 9º lugar com a marca de 5,61m.\n\n\n\n\n\n\nVerônica Hipólito voltou a experimentar o gostinho do pódio oito anos depois: bronze nos 100m da classe T36. Foto: Douglas Magno/CPB\n\n\n\n\nO RETORNO DE VERÔNICA - Oito anos depois de brilhar nos Jogos Rio 2016, a paulista Verônica Hipólito voltou a subir em um pódio paralímpico. A atleta ficou com o bronze nos 100m da classe T36 (atletas com paralisia cerebral) com o tempo de 14s24. O ouro ficou com a chinesa Yiting Shi (13s39), e a neozelandesa Danielle Aitchison conquistou a prata, com 13s43. Na mesma prova, a baiana Samira Brito foi desclassificada por queimar a largada.\n\n\n“Eu sabia que seria uma prova bem pegada, mas acima de tudo sabia que seria uma prova em que eu iria me divertir. Foi o que faltou nos 200. Aqui eu estava até cantando lá na câmara de chamada. Falei para as meninas: não sou boa cantora, mas acho que sou uma boa corredora. Então, fico muito feliz. Fico muito feliz pela campanha histórica do Brasil. Fico feliz por estar de volta”, festejou a atleta, que não descarta mais um ciclo até chegar aos Jogos Paralímpicos de Los Angeles. \n\n\n\n\n\n\nAriosvaldo Fernandes, o Parré: desde Pequim, em 2008, tentando o pódio que conquistou agora, em 2024. Foto: Douglas Magno/CPB\n\n\n\n\nBRONZE DE PARRÉ - O paraibano Ariosvaldo Fernandes da Silva, o Parré, conquistou aos 47 anos a sua primeira medalha em Jogos Paralímpicos ao levar o bronze nos 100m classe T53 (cadeirantes), com o tempo de 15s08. O saudita Abdulrahman Alqurashi levou o ouro com 14s48, seguido pelo tailandês Pongsakorn Paeyo, que fez a marca de 14s66. “Cara, felicidade extrema, graças a Deus consegui. A meta era a medalha, não importava a cor”, disse o atleta, que fabrica a própria cadeira em que corre. “Esse pódio representa tudo. Desde Pequim (2008) eu venho tentando, né? Acho que chegou no momento certo!”, festejou.\n\n\nMAIS ATLETISMO - Dois brasileiros disputaram as eliminatórias dos 100m da classe T11 (deficiência visual). O capixaba Daniel Mendes terminou com 11s73, seu melhor tempo da temporada. O fluminense Felipe Gomes fez 11s69. Felipe ficou em 13º e Daniel na 14ª colocação. O paulista Eduardo Pereira terminou em oitavo no lançamento de dardo da classe F34 (paralisados cerebrais). Seu melhor lançamento foi de 25,12m. A paulista Jéssica Giacomelli completou os 100m da classe T54 (cadeirantes) em 17s08 - seu melhor tempo na temporada. No geral, ficou com o 11º lugar.\n\n\n\n\n\n\nEduardo Pereira ficou com a oitava posição no lançamento de dardo da classe F34 (atletas com paralisia cerebral). Foto: Wander Roberto / CPB\n\n\n\n\nBRONZE NO HALTEROFILISMO - Na estreia do halterofilismo nos Jogos Paralímpicos, a mineira Lara Lima ficou com o bronze na categoria até 41kg, na Arena La Chapelle. A brasileira suportou 109 kg no supino e ficou atrás da chinesa Zhe Cui, que bateu o recorde paralímpico com 119 kg, e da nigeriana Esther Nworgu, prata com 118 kg levantados. Esse foi o primeiro pódio de Lara em Jogos Paralímpicos. No último Mundial, ela também ficou em terceiro lugar na mesma disputa. A medalha dela foi a de número 50 conquistada pelo Brasil nos Jogos Paralímpicos de Paris.\n\n\n“Ah, eu fico muito feliz de ser a número 50, de cooperar no ranking das medalhas do Brasil, que é uma potência. Esse bronze tem sabor de ouro, porque são muitos anos de dedicação, de trabalho, a ponto de não querer ver essa barra na minha frente por um tempo”, brincou Lara, que nasceu com  mielomeningocele, doença que afeta a espinha dorsal, e artrogripose, que limitam os movimentos de seus membros inferiores.\n\n\n\n\n\n\nLara Lima conquistou o bronze na categoria até 41kg no halterofilismo, a medalha de número 50 do Brasil na França. Foto: Ana Patrícia/CPB\n\n\n\n\nGOALBALL - O Brasil está fora da final do goalball masculino. Nesta quarta-feira, o time brasileiro foi derrotado pela Ucrânia na semifinal, por 6 x 4. Campeões mundiais e campeões paralímpicos em Tóquio 2020, os brasileiros esperam agora o perdedor do confronto entre China e Japão para saber quem vão encarar na disputa do bronze, nesta quinta-feira, a partir das 8h15 (de Brasília).\n\n\n“A gente entregou tudo dentro de quadra. Acredito que o time da Ucrânia se preparou muito para esse momento. Hoje não conseguimos imprimir a nossa intensidade para dilatar o placar para o nosso lado. Acabamos tendo que correr atrás e quando conseguimos chegar, acabei tendo um erro fazendo uma penalidade, mas é do jogo, a gente estava precisando buscar o placar e eu não ia me eximir de arriscar tudo naquela hora”, afirmou Leomon Moreno, um dos destaques da equipe. \n\n\nPara o técnico Jônatas Castro, a necessidade de correr atrás do placar (Brasil esteve dois gols atrás durante boa parte da disputa) fez com que o Brasil não desempenhasse 100% de seu potencial. “Imaginávamos que o jogo fosse se desenvolver de forma mais parelha para que a gente não precisasse forçar tanto para buscar o jogo”, afirmou, ressaltando que o grupo sabe da importância de brigar pelo bronze. “A medalha é muito importante para a nossa modalidade. A gente representa uma nação, um segmento, e a gente sabe o quanto é importante para o fomento da modalidade esse pódio”.\n\n\nFEMININO - A seleção feminina de goalball perdeu da Turquia, atual bicampeã paralímpica, por 3 x 1 na semifinal dos Jogos Paralímpicos. Agora, o time lutará pelo bronze contra a China, nesta quinta, a partir das 10h (de Brasília), em busca de uma medalha inédita para o país. Presente em todas as edições desde Atenas 2004, a equipe tem como melhores resultados as quartas colocações na Rio 2016 e em Tóquio 2021. A decisão será entre Turquia e Israel, que bateu a China por 2 x 1. “A gente deu o nosso melhor, né? Vamos continuar a luta, virar a página, amanhã é outro dia e vamos buscar esse bronze”, afirmou a atleta Jéssica Vitorino.\n\n\nCICLISMO DE ESTRADA - A paranaense Jady Malavazzi terminou na quarta colocação no contra relógio da classe H3 (atletas que têm comprometimento em membros inferiores e não conseguem pedalar com as pernas). Ela fez 26min34s29. O ouro foi para Katerina Brim, dos Estados Unidos, com 24min14s59. Outra brasileira na prova, Mariana Ribeiro ficou em oitavo com 31min30s42.\n\n\nO paulista Lauro Chaman também terminou em quarto, na classe C5 (atletas que possuem comprometimento em membros superiores e/ou inferiores, mas conseguem pedalar com as pernas), como 36min59s51. A paulista Sabrina Custódia foi a 15ª colocada no contra relógio, com 27min04s65. Já na classe C1 (atletas que possuem comprometimento em membros superiores e/ou inferiores, mas conseguem pedalar com as pernas), o goiano Carlos Alberto Soares foi o 7º, com o tempo de 23min23s52.\n\n\nBOLSA ATLETA – Dos 280 atletas brasileiros em Paris, 274 são integrantes do Bolsa Atleta (97,8%). Dos seis que não fazem parte atualmente, quatro já estiveram em editais anteriores. Os outros dois são guias, que correm ao lado de atletas com deficiência visual. O primeiro edital do Bolsa Atleta em que atletas-guia puderam ser contemplados foi o de dezembro de 2023, após a aprovação da Lei Geral do Esporte.",
    "data": "2024-09-04T19:26:08-03:00"
}