{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/ministro-do-esporte-destaca-avancos-e-iniciativas-do-governo-para-o-futebol-durante-evento-da-cbf",
    "titulo": "Ministro do Esporte destaca avanços e iniciativas do governo para o futebol durante evento da CBF",
    "descricao": "André Fufuca falou sobre a realização da Copa do Mundo Feminina de 2027, inclusão, integridade e segurança nos estádios",
    "tags": [],
    "texto": "O Ministro do Esporte, André Fufuca, participou nesta terça-feira (26/11) da abertura do Summit CBF Academy 2024. O evento, promovido pela Confederação Brasileira de Futebol (CBF), reúne em São Paulo as principais personalidades do futebol brasileiro e internacionais, de diversas áreas do esporte para discutir o futuro da gestão no futebol.\n\n\nDurante o discurso de abertura, o ministro destacou as ações que o Ministério do Esporte tem desenvolvido para garantir que o futebol no Brasil continue a crescer de forma justa, acessível e inclusiva. Ele ressaltou temas como a Copa do Mundo de Futebol Feminino, as iniciativas da pasta, como o programa Academia e Futebol, as competições apoiadas pelo ministério, o combate à violência no futebol e a regulamentação das apostas esportivas. \n“É uma honra estar aqui no CBF Summit, um evento tão importante, com líderes e especialistas do futebol brasileiro, para discutirmos o futuro do nosso esporte e como podemos contribuir para seu fortalecimento e evolução. O futebol é, sem dúvida, a maior paixão nacional, mas ele vai além da competição – é um agente de transformação social, inclusão e união”, disse Fufuca. \nO presidente da CBF, Ednaldo Rodrigues, falou sobre a importância do evento e os debates estratégicos de alto nível realizados durante o Summit CBF. \"Desejo que este dia seja uma oportunidade rica para todos vocês – de aprendizado, de conexão e de inspiração. Que os debates e trocas que teremos aqui sirvam como combustível para transformar ideias em ações concretas e impactantes. O futebol brasileiro merece ser referência mundial, e juntos, podemos alcançar isso. Contem sempre com o apoio e a dedicação da CBF nesse processo\", destacou.\n\n\n Copa do Mundo Feminina de Futebol\n\n\nO Ministério do Esporte tem trabalhado intensamente para o desenvolvimento do futebol feminino. O Brasil será a sede da próxima Copa do Mundo Feminina de Futebol, em 2027, e se apresenta como um anfitrião preparado e comprometido.\n\n\nEstamos trabalhando, junto à CBF, para organizar a maior e melhor Copa da história. Para realizar um evento desse porte, o Governo Federal desempenhará um papel crucial. Este não é apenas um evento esportivo; é uma plataforma para catalisar mudanças sociais positivas, empoderando mulheres e transformando vidas” \nAndré Fufuca - Ministro do Esporte\n\n\nO ministro também destacou as iniciativas do governo federal voltadas para o desenvolvimento amplo do futebol feminino. “Já inauguramos núcleos de desenvolvimento do futebol feminino em cidades como Porto Alegre e Fortaleza, e nosso objetivo é levar esse modelo para todo o país. A iniciativa visa incentivar a prática do futebol entre meninas, revelar novos talentos e assegurar espaços de respeito e protagonismo para as mulheres. Ainda este ano, lançaremos novos núcleos no Maranhão, Pernambuco, Piauí, Ceará, Rio de Janeiro e Minas Gerais”, relatou o ministro. \nOs núcleos, que funcionam em parceria com o SESI-SP, atendem cerca de 2.500 meninas e mulheres. Em dezembro, um novo acordo com o SESC-RJ beneficiará mais 600 mulheres, ampliando o acesso ao esporte.\n\n\n Programa Academia e Futebol\n\n\nO programa Academia e Futebol, desenvolvido pelo Ministério do Esporte, é uma iniciativa voltada para a capacitação de profissionais do futebol por meio de cursos gratuitos online. Este ano, foram lançados dois novos módulos dedicados à gestão e captação de recursos para o futebol feminino e à inclusão de mulheres em cargos de liderança no esporte. “Esses cursos têm como objetivo formar gestores e líderes no futebol, oferecendo o conhecimento necessário para fortalecer a presença das mulheres no esporte e incentivar sua participação ativa em todos os níveis”, explicou Fufuca.\n\n\n\n\n \n \n\n\nFoto: Caique Coufal/MEsp\n\n\n\n\nNovo PAC \n \nO ministro destacou o papel do Novo Programa de Aceleração do Crescimento (PAC), lançado pelo presidente Lula, na democratização do esporte. Dentro do eixo de Infraestrutura Social e Inclusiva, serão construídos 240 Centros Esportivos Comunitários em todas as regiões do Brasil. \nOs espaços, equipados com campos de futebol de grama sintética, pistas de caminhada, parquinhos infantis e áreas de convivência comunitária, têm como objetivo incentivar a prática esportiva para todas as idades. \n“Esses locais serão verdadeiros centros de integração social, onde a comunidade poderá se reunir, praticar esportes e viver uma vida ativa e saudável. Estamos criando uma rede de espaços que não só promovem o esporte, mas também fortalecem os vínculos entre as pessoas e estimulam uma cultura de paz e bem-estar em todo o Brasil”, completou Fufuca.\n\n\n Combate à violência no futebol\n\n\nFufuca aproveitou a cerimônia para abordar a Campanha Cadeiras Vazias, recentemente lançada pelo Ministério do Esporte. A iniciativa visa sensibilizar torcedores, clubes, entidades e autoridades para a importância da paz nos estádios.“A campanha busca não apenas reduzir a violência nas arquibancadas, mas também promover um ambiente de respeito, tanto para os jogadores quanto para os torcedores”, afirmou o ministro. \nO governo federal está comprometido em criar estádios mais seguros e inclusivos, garantindo que o futebol brasileiro prospere de forma justa e segura.\n\n\n Regulamentação das apostas esportivas\n\n\nPor fim, o ministro destacou os esforços do Ministério para regulamentar o mercado de apostas esportivas. “A regulamentação permitirá um controle mais rigoroso, aumentando a transparência e protegendo os direitos dos consumidores e atletas. Com um sistema legalizado e fiscalizado, podemos garantir segurança jurídica, melhorar a arrecadação de impostos e preservar a credibilidade do nosso futebol”, explicou Fufuca. \nEssas medidas são fundamentais para manter a confiança do público no esporte e assegurar que as competições continuem celebrando habilidade, esforço e dedicação.\n\n\nClique aqui e saiba mais sobre o Summit CBF Academy 2024.",
    "data": "2024-11-26T18:23:33-03:00"
}