{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/atletismo-brasileiro-e-destaque-nos-jogos-paralimpico-desta-sexta-30-com-medalhas-de-ouro",
    "titulo": "Com atletismo e taekwondo, Brasil chega a 5 ouros no 2º dia dos Jogos Paralímpicos",
    "descricao": "Carol Moura levanta ouro histórico no taekwondo em cima de francesa. Atletismo também teve um bronze. Natação e tênis de mesa garantiram medalhas para o Brasil",
    "tags": [
        "Atletismo, medalha de ouro, Jogos Paralímpicos, Paris 2024"
    ],
    "texto": "O atletismo deu ao Brasil mais três ouros nos Jogos Paralímpicos de Paris. Nesta sexta-feira (30/8), a primeira medalha da modalidade foi de Júlio César Agripino nos 5.000m na classe T11 (deficiências visuais). E o Brasil teve dobradinha no pódio. O  sul-matogrossense Yeltsin Jacques, ficou com o bronze. Os dois atletas recebem a categoria Pódio, a mais alta do programa Bolsa Atleta do Ministério do Esporte. O Brasil tem 5 medalhas de ouro, 1 de prata e 6 de bronze e está em terceiro no quadro, atrás de China (12, 9 e 4)) e Grã-Bretanha (6, 6 e 3).\n\n\nJúlio (\nfoto: Wander Roberto/CPB\n) completou a prova com o tempo de 14min48s85, novo recorde mundial e paralímpico da distância, e comemorou sua primeira medalha paralímpica. “Estou muito feliz, é muita emoção ser campeão paralímpico e quebrar o recorde mundial. Mostra a força da periferia, comecei a treinar só tinha um campinho. Mas com muita força e determinação eu consegui vencer, sempre tem altos e baixos na vida, mas agora sou campeão paralímpico. Dedico também essa medalha para o meu avô”, disse.\n\n\n\n\nMais um ouro veio para o paraibano Petrúcio Ferreira que agora soma seis medalhas paralímpica, a terceira de ouro, ao vencer nos 100m na classe T47 (deficiência nos membros superiores) do atletismo. Ele terminou com o tempo de 10s68. Petrúcio já havia ganhado o ouro nesta prova nos Jogos Paralímpicos de Tóquio 2020 e Rio de Janeiro em 2016.\n\n\n“Está sendo um ano difícil pra mim. Já são dez anos de carreira, sempre quebrando recordes, e esse foi um ano que me cobrei muito, até porque eu estava passando por muitos problemas com meu corpo. Não estava conseguindo dar uma boa sequência, com dores, e isso deixa o atleta aflito. Mas, quando me impõe um momento difícil, eu gosto. Gosto de desafios”, disse Petrúcio após vencer a prova.\n\n\nE mais um ouro o atletismo com Ricardo Mendonça que venceu a final dos 100 metros rasos T37. Mendonça largou bem, liderou logo nos primeiros metros da prova e fechou com o tempo de 11s07, sua melhor marca pessoal. A prova teve a participação de outros brasileiros. Christian Gabriel ficou em 4º lugar, enquanto Edson Cavalcante terminou em 5º.\n\n\n“Sai e tentei correr o mais rápido possível e essa foi rápida o suficiente pra trazer o ouro pra gente. Estou muito satisfeito. Agora ainda tem os 200 metros que é a prova que eu mais gosto”, afirmou Ricardo Mendonça.\n\n\nCarol Moura, ouro inédito no para-taekwondo\n\n\nAna Carolina Moura conquistou a primeira medalha de ouro da história do taekwondo feminino brasileiro em Jogos Paralímpicos. A brasileira de Minas Gerais passou por três lutas para subir ao topo do pódio. Atual campeã mundial e segunda do ranking mundial, ela folgou na primeira roda e entrou em ação nas quartas de final. Venceu Christina Gkentzou, da Grácia e, na semifinal, a camaronesa Marie Antoinnette Dass. E para coroar o dia, e terminar o dia como campeão paralímpica na categoria até 65kg, encarou a torcida anfitriã e superou a francesa Djelika Diallo por 13 a 7 \n(\nfoto: Silvio Ávila/CPB\n)\n.\n\n\n\n\nNatação\n\n\nOntem (29/8), nadador Gabriel Araújo já havia conquistado a primeira medalha para o Brasil na Paralimpíada de Paris 2024. Gabrielzinho, como é chamado, chegou na frente na prova dos 100 metros costas da classe S2 (para atletas com deficiência física severa) e alcançou seu quatro pódio na carreira.\n\n\nNesta sexta-feira, a natação somou mais medalhas. O nadador catarinense Talisson Glock levou o bronze e subiu pela sexta vez ao pódio de uma paralimpíada. O nadador disputou os 200 metros medley, classe S6, para quem tem limitação físico-motora. Com o tempo de 2min39s30, ele baixou sua melhor marca após quase 10 anos.\n\n\n“Essa é uma prova que gosto muito. Eu tinha nadado meu melhor tempo dessa prova em 2015. Fico muito contente com o resultado e mais contente ainda por ter feito meu melhor tempo, ter nada abaixo de 2 minutos e 40 segundos é muito satisfatório pra mim. É o que eu precisava para estar nessas outras provas aqui em Paris”, disse Talisson Glock.\n\n\nGlock ainda participou do revezamento misto 4x50m livre, ao lado de Lídia Vieira, Patrícia Pereira e Daniel Mendes, e a equipe também garantiu a medalha de bronze. Com essas conquistas, a natação brasileira soma sua quinta medalha na França, todas com o apoio do programa Bolsa Atleta.\n\n\nTênis de mesa\n\n\nCátia e Joyce Oliveira conquistaram o bronze no tênis de mesa. Elas enfrentaram as sul-coreanas Su Yeon Seo e Jiyu Yoon para tentar avançar à disputa da medalha de ouro. Mas não conseguiram superar as rivais e perderam por 3 a 0 (11/6, 11/9 e 13/11).\n\n\nTambém no tênis de mesa, na disputa com as ucranianas, Bruna Alexandre e Danielle Rauen venceram por 3 a 0 e garantiram a classificação para a semifinal das duplas mistas WD20. A vitória garante a elas, no mínimo, a medalha de bronze, já que não há disputa pelo terceiro lugar prevista no regulamento do tênis de mesa dos Jogos Paralímpicos de Paris-2024.\n\n\nLuiz Filipe Manara e Cláudio Massad venceram os franceses por 3 a 1 e, assim, garantiram vaga na semifinal do tênis de mesa no torneio de duplas masculinas e, no mínimo, uma medalha de bronze nos Jogos Paralímpicos de Paris 2024.",
    "data": "2024-08-30T22:03:05-03:00"
}