{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/gabrielzinho-bate-um-recorde-na-natacao-veja-a-agenda-de-jogos-deste-domingo-1deg",
    "titulo": "Gabrielzinho bate um recorde na natação neste domingo (1°)",
    "descricao": "Após ter conquistado duas medalhas de ouro, o brasileiro bateu o recorde mundial nos 150m medley da classe SM2 (limitação físico-motora). A melhor marca já era do brasileiro, em competição na Inglaterra, em março do ano passado",
    "tags": [
        "jogos paralímpicos, paris 2024, natação, recorde"
    ],
    "texto": "Dono de duas medalhas de ouro nos Jogos Paralímpicos de Paris, o mineiro \nGabriel Araújo\n alcançou mais um feito na \nnatação\n, na Arena La Défense, neste domingo (1º/9). O brasileiro bateu o recorde mundial nos 150m medley da classe SM2 (limitação físico-motora), com o tempo de 3min15s06, e avançou à final. A melhor marca já era do brasileiro, que completou a distância em 3min23s83, na Inglaterra, em março do ano passado.\n\n\nA prova na capital francesa, no entanto, é multiclasses (SM1, SM2 e SM3). Ou seja, Gabrielzinho também compete com nadadores com menor grau de comprometimento físico-motor. Ele fez o quarto melhor tempo na eliminatória.\n\n\n“Recorde era a meta, quer dizer, a segunda meta. A primeira era se divertir. Uma classe acima, é sempre bom ter esse teste. O recorde era a ideia, mas com esse tempo jamais, foi bastante forte. Vamos ver o que acontece à tarde. Eu gosto de tumultuar, de incomodar no meio do pessoal do S3”, disse Gabrielzinho, que entra na piscina para a final dos 150m medley às 14h20 (horário de Brasília).\n\n\nO Brasil vai disputar outras cinco finais na natação na tarde deste domingo, no horário de Brasília. O pernambucano \nPhelipe Rodrigues\n busca sua 10ª medalha paralímpica nos 100m livre da classe S10 (atletas com limitações físico-motoras). \nLídia Cruz\n e \nPatrícia Pereira\n \nnadam os 150m medley da classe SM4 (atletas com limitações físico-motoras), \nRoberto Rodríguez\n foi para a final dos 100m peito da classe SB5 (atletas com limitações físico-motoras), \nLaila Suzigan \nvai disputar medalha nos 100m peito da classe SB5 e o revezamento 4×100 livre da classe S14 entrará também na piscina.\n\n\nAtletismo\n\n\nA baiana \nSamira Brito\n \ne a paulista \nVerônica Hipólito\n competiram na final dos 200m da classe T36 (paralisados cerebrais). Samira terminou na sexta posição, com o tempo de 31s01, enquanto Verônica encerrou a distância em 31s03, a sétima marca da prova.\n\n\nA catarinense Camila Muller disputou os 1.500m da classe T11 (deficiência visual). Com o tempo de 5min03s01, a atleta ficou em nono lugar – apenas as seis melhores marcas avançaram – e não se classificou para a final.\n\n\nAline Rocha\n,\n \nVanessa Cristina\n e\n Jéssica Giacomelli\n \ndisputaram os 800m da classe T54 (cadeirantes) no Stade de France. A paulista Vanessa Cristina terminou as classificatórias na 10ª posição geral (1min50s29), enquanto a paranaense Aline Rocha (1min53s04) e a também paulista Jéssica Giacomelli (1min59s55) terminaram nas 13ª e 14ª colocações, respectivamente. Elas não avançaram à final.\n\n\nÚltimo brasileiro a competir nesta manhã no Stade de France, o paraibano\n \nAriosvaldo Silva,\n conhecido como Parré, terminou os 400m da classe T53 (cadeirantes) em 51s35 – o oitavo melhor tempo geral – e avançou à final, que será disputada ainda neste domingo, 1º, às 15h07 (horário de Brasília).\n\n\nAlém da final de Parré, o Brasil disputa outras duas finais no atletismo ainda neste domingo: às 14h22 (de Brasília), o paulista André Rocha disputa a medalha no lançamento de disco da classe F52 (competem em cadeiras de rodas, (sequelas de poliomielite, lesões medulares, amputações), e às 14h37 o também paulista Matheus de Lima corre a final dos 100m da classe T44 (deficiência nos membros inferiores sem a utilização de prótese).\n\n\nBadminton\n\n\nO paranaense \nVitor Tavares\n \nalcançou a semifinal do torneio de simples masculino, na classe SH6, no badminton. Ele venceu nas quartas de final Miles Krajewski, dos Estados Unidos, por 2 a 1 (21/12, 10/21 e 23/21), e vai enfrentar ainda neste domingo, não antes das 15h (horário de Brasília), o francês Charles Noakes por uma vaga na decisão. A final será nesta segunda-feira, 2, ainda sem horário definido.\n\n\nVitor e Noakes se enfrentaram na fase de grupos e o francês venceu por 2 a 0 (21/19 e 21/16).\n\n\nRemo\n\n\nA paulista \nCláudia dos Santos\n terminou a final A do single feminino PR1 na sexta colocação, com o tempo de 12min12s86. A vencedora da prova foi a israelita Moran Samuel, com 10min25s40.\n\n\nO barco Mix2x PR3, com a dupla \nDiana Barcelos\n e \nJairo Klug,\n terminou na quinta colocação da final A, com o tempo de 7min45s02. O ouro ficou com a Austrália, a prata com a Grã-Bretanha e o bronze com a Alemanha.\n\n\nJá o barco PR3-Mix4+, com Erik Lima, Gabriel Mendes, Alina Dumas, Priscila Souza e Juscelino da Silva (timoneiro), chegou na segunda colocação da final B, com o tempo de 7min31s82. \n\n\nTiro esportivo\n\n\nO paulista \nAlexandre Galgani \nchegou à final da prova R5 Carabina de Ar – 10 m deitado na classe SH2. Ele somou 637,1 pontos, com a quarta melhor marca. O capixaba \nBruno Kiefer\n \nficou em 35º, com 622,3 pontos, e ficou fora da final que terá oito competidores. \n\n\nVôlei sentado\n\n\nA Seleção Brasileira masculina perdeu sua segunda partida nos Jogos Paralímpicos de Paris. Depois da derrota para a Alemanha na estreia, desta vez o Brasil foi superado pelo Irã por 3 sets a 0 (25/12, 25/13 e 25/19). O time volta a jogar pelo Grupo B na próxima terça-feira, 3, contra a Ucrânia, às 13h (horário de Brasília), no último jogo da fase de grupos.\n\n\nConfira os resultados dos brasileiros neste domingo, 1º de setembro:\n\n\nAtletismo – Local: Stade de France\nCamila Muller – 1500m (T11) – eliminada na classificatória\nAline Rocha, Jéssica Giacomelli e Vanessa Cristina – 800m (T54) – eliminadas na classificatória\nVerônica Hipólito (7ª) e Samira Brito (6º) – 200m (T36) – final\nAriosvaldo Silva – 400m (T53) – classificatória – classificado para a final\n\n\nBadminton (quartas de final) – Local: La Chapelle\nVitor Tavares 2 x 1 Miles Krajewski (Estados Unidos)- simples SH6\n\n\nRemo – Local: Vaires-sur-Marne\n5h50 – \nPriscila Souza, Alina Dumas, Erik Lima e Gabriel Mendes – Quatro com PR3 – 2º na final B\n6h10 –\n Cláudia dos Santos – skiff simples PR1 – 6ª na final A\n7h10 – \nDiana Barcelos e Jairo Klug – Mix2x PR3 – 5º na final A\n\n\nTiro com arco (oitavas de final) – Local: Invalides\n5h08 – \nEugênio Franco 122 x 137 Jason Tabansky (Estados Unidos) – Individual W1\n\n\nVôlei sentado masculino (fase de grupos) – Local: Arena Paris Norte\nBrasil 0 x 3 Irã\n\n\nConfira a agenda dos brasileiros neste domingo, 1º de setembro (horário de Brasília):\n\n\nAtletismo – Local: Stade de France\n14h22\n – André Rocha – Lançamento de disco (F52) – final direta\n14h37\n – Matheus de Lima – 100m (T44) – final\n15h07 \n– Ariosvaldo Silva – 400m masculino (T53) – final\n16h29\n – Wallison Fortes e Alan Fonteles – 100m (T64) – classificatória\n16h43\n – Vinícius Rodrigues – 100m (T63) – classificatória\n\n\nNatação (finais) – Local: Arena La Défense\n12h44\n – Phelipe Rodrigues – 100m Livre (S10)\n14h10\n – Lídia Cruz e Patrícia Pereira – 150m Medley (SM4)\n14h20\n – Gabriel Araújo – 150m Medley (SM2)\n14h47\n – Roberto Rodriguez – 100m Peito (SB5)\n14h55 \n– Laila Suzigan – 100m Peito (SB5)\n15h19\n – Revezamento 4x100m livre (S14)\n\n\nBadminton (semifinal) – Local: La Chapelle\nNão antes das 15h – \nVitor Tavares x Charles Noakes (França) – simples SH6\n\n\nBocha – Local: Arena Paris Sul\n8h10 –  \nEvani Calado x Jamieson Leeson (Austrália) – individual BC3 – semifinal\n13h10 – \nDisputa pelo bronze\n\n\nFutebol de cegos (fase de grupos) – Local: Arena da Torre Eiffel\n13h30 – \nBrasil x Turquia\n\n\nTênis de mesa (eliminatórias) – Local: Arena Paris Sul\n12h \n– Cláudio Massad x Krisztian Gardos (Áustria) – Simples – MS10\n14h15\n – Sophia Kelmer x Elena Litvnenko (Atleta Paralímpica Neutra) – Simples – WS8\n14h15\n – Joyce Oliveira x Patamawadee Intanon (Tailândia) – Simples WS3\n15h45\n – Marliane Santos x Dararat Asayut (Tailândia) – Simples WS3\n15h45\n – Luiz Felipe Manara x Weinan Peng (China) – Simples MS8\n\n\nTiro esportivo (final) – Local: Centro de Tiro Esportivo\n10h\n – Alexandre Galgani – R5 Carabina de Ar – 10 m deitado – SH2\n\n\nTênis em cadeira de rodas – Local: Roland Garros\na partir das 7h –\n Ymanitu Silva e Leandro Pena x Andy Lapthorne e Gregory Slade – quad duplas masculina – semifinal\na partir das 7h –\n Daniel Rodrigues x Casey Ratzlaff – simples masculino – segunda rodada\na partir das 7h – \nDaniel Rodrigues e Gustavo Carneiro x Daisuke Arai e Takashi Sanada – duplas masculino – segunda rodada",
    "data": "2024-09-02T13:06:58-03:00"
}