{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/ginastica-brasileira-tera-patrocinio-de-r-1-9-milhao-por-meio-da-lei-de-incentivo-ao-esporte",
    "titulo": "Ginástica brasileira terá patrocínio de R$ 1,9 milhão com Lei de Incentivo ao Esporte",
    "descricao": "Além de beneficiar os 29 CTs espalhados pelo Brasil, a empresa Vale vai patrocinar o 41º Campeonato Mundial de Ginástica Rítmica, no RJ, no próximo ano",
    "tags": [
        "Ginástica brasileira, Lei de Incentivo ao Esporte,  patrocínio "
    ],
    "texto": "A ginástica brasileira, modalidade que evolui a cada dia no País, receberá um novo reforço em sua estrutura com o patrocínio da Vale por meio da Lei de Incentivo ao Esporte, com autorização de captação no valor de R$ 1,9 milhão, sendo 52,98% desse valor já captado. O anúncio foi feito na quinta-feira (26/9) na COB Expo 2024, em São Paulo, pela Confederação Brasileira de Ginástica (CBG), na presença de atletas, e integrantes da seleção brasileira de ginástica.\n\n\nA parceria vai ajudar na manutenção dos 29 Centros de Treinamento da modalidade no País, possibilitando maior acessibilidade à prática, fomento esportivo e a descoberta de novos talentos. Todos os CTS serão beneficiados pelo patrocínio da Vale, via Lei de Incentivo, e o objetivo do contrato é transformá-los em celeiros para a entrada de milhares de jovens na modalidade. São cerca de 3 mil crianças entre 5 e 10 anos praticando a modalidade nesses espaços.\n\n\n\n\nA estrutura para a prática da ginástica tem evoluído muito, com investimentos do Ministério do Esporte nos centros de treinamentos, na formação de novos talentos, e no programa Bolsa Atleta \nPaulo Henrique Cordeiro, secretário de Esporte Amador, Educação, Lazer e Inclusão Social\n\n\n\n\nOs recursos também vão patrocinar o 41º Campeonato Mundial de Ginástica Rítmica, a ser realizado de 20 a 24 de agosto de 2025, no Rio de Janeiro. A diretoria de Programas e Políticas de Incentivo ao Esporte, da Secretaria de Esporte Amador, Lazer e Inclusão Social do Ministério do Esporte tem trabalhado para que a Lei de Incentivo ao Esporte seja um instrumento que possibilite investimentos com este.\n\n\n“A estrutura para a prática da ginástica tem evoluído muito, com investimentos do Ministério do Esporte nos centros de treinamentos, na formação de novos talentos, e no programa Bolsa Atleta. Agora, com essa parceria da Vale, via Lei de Incentivo, o cenário será bem diferente e vai desenvolver mais ainda. O MEsp já mantém a gestão de espaços que servem como locais para realização de eventos e treinamentos de atletas brasileiros, proporcionando oportunidades para jovens atletas e ginastas”, afirmou o secretário nacional de Esporte Amador, Educação, Lazer e Inclusão Social, Paulo Henrique Cordeiro.\n\n\nPara a gerente da Fundação Vale, Fernanda Firgerl, o investimento reforça os valores da empresa. “Essa parceria com a CBG é uma oportunidade para levar aos jovens e crianças valores como ética, disciplina e cooperação, garantir o acesso ao esporte de forma inclusiva e mudar vidas”, afirmou\n\n\nO diretor-geral da CBG, Ricardo Rezende, diz que o novo projeto será bem estruturado e vai democratizar a prática da modalidade no país, além de formar as novas gerações de atletas da ginástica.",
    "data": "2024-09-27T16:39:04-03:00"
}