{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/ministerio-do-esporte-apresenta-perfil-dos-atletas-brasileiros-nas-paralimpiadas",
    "titulo": "Conheça o perfil dos atletas brasileiros que estão nas Paralímpíadas",
    "descricao": "Foi dada a largada para os Jogos Paralímpicos Paris 2024. Conheça um pouco mais sobre os atletas que irão disputar a competição internacional na capital francesa",
    "tags": [
        "Jogos Paralímpicos de Paris 2024, perfil dos atletas"
    ],
    "texto": "Após os olhos do mundo se voltarem para a França para acompanhar a abertura dos Jogos Paralímpicos de Paris 2024, nesta quinta-feira (28/8), os atletas brasileiros começam disputar as primeiras medalhas. O Brasil vai competir com a maior delegação em edição dos jogos fora do País. Conheça o perfil dos atletas que estão na capital francesa para os 11 dias de competições. \n\n\nPerfil Demográfico\n\n\nPara sabermos mais sobre nossos atletas em Paris, o Ministério do Esporte, com base em 274 esportistas do programa Bolsa Atleta do Governo Federal (o que representa 97,8% dos convocados), realizou um perfil demográfico da delegação brasileira. Este perfil inclui dados sobre sexo, raça, escolaridade, entre outros.\n\n\nEntre os participantes, 93% são atletas e 7% são atletas-guias. Os homens representam a maioria, com 156 atletas do sexo masculino (57% do total). As mulheres são 43%, com 118 representantes, a maior convocação feminina brasileira na história dos Jogos Paralímpicos, tanto em quantidade quanto em termos percentuais. O maior número anterior havia sido na edição do Rio de Janeiro em 2016, com 102 mulheres, representando 35,17% da delegação. Em termos de representatividade, em Tóquio 2020, 41,03% dos convocados eram do sexo feminino.\n\n\nQuanto à raça, 46% se autodeclaram brancos (127 atletas), seguidos por 31% pardos (84) e 23% pretos (62). Em relação à escolaridade, a maioria dos atletas concluiu o ensino médio completo (138 pessoas). Além disso, 57 têm ensino superior completo, 33 ainda estão cursando o superior, 16 não concluíram o ensino médio, 15 têm pelo menos uma pós-graduação, 12 estudaram até o ensino fundamental e três atletas possuem doutorado, mestrado e pós-doutorado.\n\n\nA maioria dos atletas é oriunda do estado de São Paulo, com 71 representantes (27,84%). Os estados do Rio de Janeiro e Minas Gerais têm a segunda maior representatividade, com 22 atletas cada. Paraná, com 20, Rio Grande do Sul, com 13, Rio Grande do Norte, com 12, Paraíba com 11, e Santa Catarina e Distrito Federal, ambos com nove, também estão entre os locais com mais representantes na delegação.\n\n\nDos 255 atletas com deficiência convocados, 88 nunca participaram de uma edição dos Jogos, o que representa 34,51% do total dos atletas que vão competir.\n\n\nBolsa Atleta\n\n\nO Bolsa Atleta também faz parte da trajetória dos nossos esportistas paralímpicos. Dos presentes na competição, 63% são beneficiados com a mais alta categoria do programa, a Bolsa Atleta Pódio, com valores que variam de R$5.543,00 até R$16.629,00, de acordo com o ranking de colocação em sua modalidade. Existem 39 esportistas na categoria Olímpico, Paralímpico e Surdolímpico; 33 são atletas Internacional e 29 são atletas Nacional.\n\n\nDurante os 11 dias de competição, os esportistas disputarão em 22 modalidades esportivas realizadas dentro e ao redor da capital francesa. As Paralimpíadas envolvem atletas com deficiências motoras, amputados, cegos, além de pessoas que sofreram paralisia cerebral ou possuem alguma deficiência intelectual. A competição é considerada o terceiro maior evento esportivo do mundo em termos de vendas de ingressos, ficando atrás apenas dos Jogos Olímpicos e da Copa do Mundo da FIFA.",
    "data": "2024-08-29T10:18:11-03:00"
}