{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/atletismo-confirma-status-de-potencia-e-reforca-o-quadro-de-medalhas-brasileiro-1",
    "titulo": "Atletismo confirma status de potência e reforça o quadro de medalhas brasileiro",
    "descricao": "Das 10 conquistas do país nesta terça, 7 vieram no Estádio Olímpico, incluindo 2 ouros e dobradinhas. País chega a 48 medalhas e 14 ouros, na quarta posição. Futebol de cegos e goalball avançam para a semi",
    "tags": [
        "jogos paralímpicos, paris 2024"
    ],
    "texto": "Oito ouros, cinco pratas e dez bronzes. Vinte e três medalhas. Segunda colocação parcial no quadro geral de medalhas, atrás apenas da China. A campanha do atletismo brasileiro nos Jogos Paralímpicos de Paris consolida o país como potência da modalidade e, por consequência, como um dos países mais relevantes no quadro geral do megaevento esportivo.\n\n\nSó nesta terça-feira, 3 de setembro, o país subiu ao pódio sete vezes na modalidade (dois ouros, duas pratas e três bronzes). Em duas ocasiões, dois brasileiros estiveram no pódio ao mesmo tempo e com direito a hino nacional no Estádio Olímpico de Paris. Os títulos vieram com Yelstin Jacques, nos 1.500m, e com Jerusa Geber, nos 100m, ambos em classes para atletas com deficiência visual.\n\n\nO dia ainda reservou outros três bronzes para o Brasil, dois na natação e um no tênis de mesa. O país soma agora 48 medalhas, com 14 ouros, 10 pratas e 24 bronzes, na quarta posição geral do quadro de medalhas dos Jogos Paralímpicos. Em todos os resultados, a digital do Bolsa Atleta do Governo Federal.\n\n\n\n\nConfira o resumo\n\n\nA acriana Jerusa Geber, de 42 anos, tinha até esta terça um álbum de figurinhas faltando um cromo, uma estampa. Tricampeã mundial dos 100m da Classe T11 (atletas com deficiência visual), com títulos em Jogos Parapan-Americanos e em competições do circuito internacional, faltava a ela um ouro em Jogos Paralímpicos. Foi prata em Pequim (2012), Londres (2012) e Tóquio (2021).\n\n\nDesde a semifinal em Paris, contudo, ela já vinha acenando para a mudança. Estabeleceu o novo recorde mundial em sua série, com 11s80. E, nesta terça, selou o ouro que faltava em sua estante. Fechou a prova perto do recorde que estabeleceu, com 11s83, à frente da chinesa Cuiqing Liu, que ficou com a prata (12s04), e da paranaense Lorena Spoladore, que fechou a dobradinha na prova com o bronze (12s14).\n\n\n“É um sonho que a gente vinha buscando por anos. Em 2021, chegamos como favoritos em Tóquio e não deu certo. Fica isso na mente da gente, né? Mas, finalmente, aqui em Paris, a gente veio conquistar a medalha que faltava na decoração do meu quadro de medalhas”, disse Jerusa, que corre ao lado do guia Gabriel Aparecido Santos Garcia.\n\n\nApenas quatro velocistas cegas na história fizeram os 100m em menos de 12s. Além da acriana, apenas as chinesas Cuiqing Liu e Guohua Zhou, além da britânica Libby Clegg conseguiram. Outras duas atletas do Brasil chegaram perto: a paranaense Lorena Spoladore, que registrou 12s02, em 2019, e a mineira Terezinha Guilhermina, que terminou a distância em 12s10, nos Jogos Paralímpicos do Rio 2016.\n\n\nFoi neste último ciclo paralímpico que Jerusa se consolidou como uma das principais velocistas da T11. Após a medalha de bronze nos 200m em Tóquio 2020, ela foi ouro nos 100m e nos 200m no Mundial de Paris 2023, ouro nos 100m e nos 200m nos Jogos Parapan-Americanos de Santiago 2023, e ouro nos 100m e bronze nos 200m no Mundial de Kobe 2024.\n\n\nJerusa nasceu cega. Ao longo da vida, fez algumas cirurgias que possibilitaram que ela enxergasse um pouco, mas aos 18 anos voltou a perder totalmente a visão. Conheceu o esporte paralímpico aos 19 anos, a convite de um amigo também deficiente visual.\n\n\n\n\n\n\nYeltsin, o guia Guilherme e o recorde mundial na final dos 1.500m. Foto: Silvio Avila/CPB\n\n\n\n\nDOBRADINHA E RECORDE - Yeltsin Jacques e Júlio César Agripino inverteram nesta manhã os lugares que ocuparam na prova dos 5.000m do atletismo. Na prova mais longa, Júlio levou ou ouro e Yeltsin saiu com o bronze. Nesta terça, foi a vez de Yeltsin celebrar o ouro  e Júlio ficar com o bronze nos 1.500m da classe T11, para atletas com deficiência visual.\n\n\nYeltsin fez 3min55s82 e quebrou os recordes mundial e paralímpico que eram dele mesmo, obtido em Tóquio 2021, com 3min57s60. Júlio completou o percurso em 4min04s03. A prata ficou com o etíope Yitayal Yigzaw, que correu em 4min03s21. “Tive uma lesão. Quando me recuperei, sofri com uma virose, isso atrapalhou nos 5000m. Mas nos 1500m é mais força, já sou forte geneticamente e deu certo. Eu até tinha apostado que viria o recorde com 3min53s, ou 3min54s, veio com 3min55s. Muito feliz por repetir o que fiz em Tóquio. O Brasil se tornou força nas provas de meio fundo e de fundo. Pesquiso bastante sobre fisiologia, somos fortes e só temos a crescer e conseguir ótimos resultados”, disse Yeltsin.\n\n\n\n\n\n\nRaissa lançou dardo a 23,51m para conquistar a prata na classe classe F56 (sentados). Foto: Silvio Avila/CPB\n\n\n\n\nPRATA NO DARDO \n- Raissa Machado foi a segunda colocada na prova do arremesso de dardo da classe F56 (competem sentados). Ela lançou 23,51m e ficou atrás somente dos 24,99m de Diana Krumina, da Letônia. Essa é a segunda medalha de Raissa. Em Tóquio, foi prata na mesma prova. No Mundial de Kobe 2024 ela conquistou a medalha de ouro. “Acordei sabendo que uma medalha seria minha, não importava a cor. Agora é começar a me preparar para o ouro em Los Angeles (nos Jogos Paralímpicos de 2028)”, disse Raissa.\n\n\n\n\n\n\nRayane Soares: prova espetacular nos 100m da classe T13 (com deficiência visual). Foto: Wander Roberto/CPB\n\n\n\n\nPrata nos 100m\n\n\nNuma prova decidida por milésimos de segundo, a maranhense Rayane Soares conquistou a medalha de prata nos 100m T13 (deficiência visual), com 11s78. Com isso, estabeleceu o novo recorde das Américas. O título ficou com Lamiya Valiyeva, do Azerbaijão, que cruzou a linha de chegada com o tempo de 11s76. O bronze foi para a irlandesa Orla Comerford, que completou a distância em 11s94. Foi também a primeira medalha paralímpica de Rayane na carreira. Outra brasileira envolvida na disputa,  a sul-mato-grossense Gabriela Mendonça, completou a prova na sexta colocação, com 12s67.\n\n\nBronze no salto\n\n\nO rondoniense Mateus Evangelista conquistou a medalha de bronze na final do salto em distância T37 (paralisados cerebrais). O salto que lhe garantiu o pódio foi de 6,20m, o seu melhor na temporada. Foi a terceira medalha de Evangelista em Jogos Paralímpicos. Ele também havia sido bronze em Tóquio 2020 e soma uma prata no Rio 2016. O título ficou com o argentino Lionel Impellizzeri, que saltou 6,42. A prata, que até o última rodada ainda era de Mateus, acabou ficando com o queniano Samson Opiyo, que saltou os mesmos 6,20 de Mateus mas teve um segundo melhor salto melhor que o segundo do brasileiro. “Estou muito feliz, levando mais uma medalha para o Brasil. Mais uma para Rondônia, para Porto Velho. Para minha esposa, para o meu filho Luca”, disse. \n\n\n \n\n\n\n\n\n\nMateus no pódio do salto em distância classe T37 (paralisia cerebral). Foto: Wander Roberto/CPB\n\n\n\n\nTênis de mesa\n\n\nBruna Alexandre fechou o primeiro set, conseguiu ficar novamente à frente do jogo com 2 x 1, teve chances de levar a quarta parcial para a fase de desempate, mas acabou sofrendo a virada na semifinal da classe 10 do tênis de mesa. Numa reedição da final de Tóquio, desta vez na briga por vaga na decisão em Paris, a brasileira foi novamente superada pela chinesa naturalizada australiana Qian Yang. A partir terminou em 3 sets a 2, com parciais de 11/6, 3/11, 11/9, 9/11 e 3/11, em 34 minutos.\n\n\nCom o resultado, Bruna ficou com a medalha de bronze, a segunda conquistada por ela nos Jogos Paralímpicos de Paris. A outra foi na dupla feminina, ao lado de Danielle Rauen. A atleta catarinense é o principal nome da história do tênis de mesa paralímpico brasileiro. Soma agora seis medalhas paralímpicas: uma prata e cinco bronzes. Em Paris, Bruna se tornou ainda a primeira brasileira a disputar Jogos Olímpicos e Paralímpicos. Ele, ao lado das irmãs Bruna e Giulia Takahasi, o time que defendeu o Brasil na disputa por equipes dos Jogos Olímpicos.\n\n\nQian Yang vai defender o título conquistado no Japão contra a polonesa Natalia Partyka, que foi medalhista de ouro nas edições de que eliminou Shiau Wen Tian, de China Taipei, num duelo também definido por 3 sets a 2. Partyka tem no currículo o tetracampeonato paralímpico individual da classe 10 do tênis de mesa, conquistado  em 2004 (Atenas), 2008 (Pequim), 2012 (Londres) e 2016 (Rio de Janeiro). Em Tóquio, ela perdeu na semifinal para australiana que eliminou Bruna e ficou com o bronze. \n\n\nDANI NAS QUARTAS - A paranaense Danielle Rauen venceu na manhã desta terça a croata Mirjana Lucic por 3 sets a 0 (11/8, 12/10 e 11/6) e está na quartas da classe 9 (para andantes) da chave individual. Na mesma categoria, a paulista Jennyfer Parinos perdeu para a ucraniana Iryna Shynkarova por 3 a 1 (11/9, 13/11, 7/11 e 11/1) e está eliminada. Cátia Oliveira (classe 2, cadeirantes) e a carioca Sophia Kelmer também foram eliminadas. Catia Oliveira foi vencida pela polonesa Dorota Buclaw por 3 sets a 1 nas quartas de final. Foi a mesma etapa em que Sophia, 16, mulher mais jovem da delegação, foi derrotada pela chinesa Wenjuan Huang por 3 a 0.\n\n\n \n\n\n\n\n\n\nMayara Petzold conquistou bronze nos 50m borboleta da classe S6 (foto: Marcello Zambrana/CPB)\n\n\n\n\nBRONZE DE MAYARA \n- A mineira Mayara Petzold conquistou a medalha de bronze nos 50m borboleta da classe S6, destinada a atletas com limitações físico-motoras, com o tempo de 37s51. As chinesas Yuyan Jiang (35s03) e Daomin Liu (37s10) faturaram ouro e prata, respectivamente. Mayara nasceu com uma deficiência similar ao nanismo. Ela começou na natação por recomendação médica, aos quatro anos de idade, e conheceu a modalidade paralímpica aos 13 anos.\n\n\n\n\n\n\nMariana Gesteira foi bronze nos 100m costas da classe S9 (foto: Ana Patrícia Almeida/CPB)\n\n\n\n\nBRONZE DE GESTEIRA \n- A fluminense Mariana Gesteira conquistou o bronze nos 100m costas da classe S9 (limitação físico-motora). A prova foi vencida por Christie Raleigh-Crossley, dos Estados Unidos, que estabeleceu um novo recorde paralímpico, com 1min07s92. A prata ficou com Nuria Soto, da Espanha (1min09s24). Mariana bateu logo em seguida, com 1min09s27.\n\n\n\n\n\n\nSeleção empatou com a China e disputa vaga na decisão contra Argentina (foto: Alexandre Schneider/CPB)\n\n\n\n\nFUTEBOL DE CEGOS NA SEMI\n - Pentacampeão paralímpico, o Brasil empatou por 0 x 0 com a China e terminou em primeiro lugar no Grupo A do futebol de cegos, na última partida da fase de grupos, na Arena da Torre Eiffel. A seleção já estava classificada para a semifinal, que acontece na quinta-feira, 5. “É um jogo que parece que os caras se multiplicam na quadra. A gente sabia que seria complicado. Ainda mais que eles vieram para tentar a classificação, para tentar a vitória. Outro objetivo da gente hoje era não perder e classificar em primeiro lugar, mas a gente sabia da responsabilidade e o que tinha que fazer dentro de quadra”, disse Jardiel. Na semifinal, o Brasil terá pela frente a Argentina, que terminou em segundo lugar no Grupo B, em que a Colômbia terminou na liderança.\n\n\nGOALBALL NA SEMI\n - A seleção feminina de goalball surpreendeu o Japão, venceu por 2 x 0 nas quartas de final e se classificou para as semifinais em busca da inédita medalha. Os dois gols do Brasil foram marcados por Jessica Vitorino. A seleção agora aguarda o adversário da semifinal, que será disputada nesta quarta-feira, 4. A primeira participação do Brasil na modalidade em Jogos Paralímpicos aconteceu em Atenas 2004.\n\n\nESGRIMA\n - No primeiro dia da esgrima em cadeira de rodas, sete brasileiros fizeram suas estreias. Nenhum deles conseguiu avançar para as quartas de final. Na classe A do sabre, Rayssa Veras perdeu para a chinesa Xufeng Zou por 15 a 3. Três atletas foram eliminados na repescagem: Carminha de Oliveira perdeu para a britânica Gemma Collis por 15 a 0, Lenilson de Oliveira foi eliminado pelo canadense Ryan Roussel por 15 a 4 e Kevin Damasceno perdeu para o italiano Matteo Dei Rossi por 15 a 4. Em um confronto entre brasileiros na repescagem da classe B do sabre, Jovane Guissone perdeu para o compatriota Vanderson Chaves por 15 a 6. Apesar de avançar, Vanderson perdeu para o francês Maxime Valet por 15 a 5. Ainda na repescagem, Monica Santos foi eliminada pela polonesa Jadwiga Pacek por 15 a 7.  Nesta quarta-feira, 4, começa a disputa do florete.",
    "data": "2024-09-03T20:00:33-03:00"
}