{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/ministerio-do-esporte-defende-regulamentacao-das-apostas-esportivas-para-proteger-a-integridade-esportiva",
    "titulo": "Ministério do Esporte defende regulamentação das apostas esportivas para proteger a integridade esportiva",
    "descricao": "A necessidade de regulamentação das apostas esportivas foi debatida entre representantes do Governo Federal e entidades favoráveis e contrárias ao tema, em audiência pública no Supremo Tribunal Federal (STF)",
    "tags": [],
    "texto": "Em audiência realizada no STF nesta segunda-feira (11/11), o Secretário Nacional de Apostas Esportivas e Desenvolvimento Econômico do Ministério do Esporte, Giovanni Rocco Neto, abordou os desafios trazidos pela falta de regulamentação das apostas online no Brasil, destacando a urgência de uma legislação que regule o setor e garanta a integridade dos jogos.\n\n\nO encontro, mediado pelo ministro Luiz Fux, foi convocado após a Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC) solicitar a inconstitucionalidade da Lei 14.790/2023, conhecida como Lei das Bets, que está em fase de regulamentação pelo Governo Federal.\n\n\nDurante a sessão, Giovanni Rocco alertou sobre os impactos negativos das apostas sem regulamentação e a necessidade de diferenciar apostas esportivas de jogos online, conhecidos como Tigrinho. Ele também destacou o papel do Ministério do Esporte: “Nossa principal missão é proteger a integridade do esporte, de forma a detectar, combater e prevenir manipulações de eventos e resultados relacionados às apostas esportivas”, explicou. O secretário ainda atualizou sobre o processo regulatório: “Esse enfrentamento exige rapidez na análise das informações e indícios, em um trabalho conjunto entre os Ministérios da Fazenda, do Esporte e da Justiça, que já está em andamento”, afirmou.\n\n\nGiovanni Rocco destacou também que o crescimento das apostas esportivas no Brasil trouxe preocupações significativas sobre o vício e suas repercussões sociais. A associação imediata entre apostas e futebol, paixão nacional dos brasileiros.\n\n\n\n\nExpressamos nossa preocupação com os riscos à imagem do esporte e enfatizamos que é fundamental preservar a integridade dessa atividade. Essa missão, atribuída pelo ministro André Fufuca, inclui uma atenção especial à proteção de crianças e adolescentes.” \nGiovanni Rocco, secretário Nacional de Apostas Esportivas e Desenvolvimento Econômico\n\n\n\n\nResgate histórico \n\n\nDesde 2018, as apostas de quota fixa em eventos esportivos são legalizadas pela Lei 13.756/2018, que estabeleceu a necessidade de regulamentação da atividade em um prazo de dois anos, prorrogáveis por igual período. Esse prazo foi negligenciado pela gestão anterior, e somente a atual administração federal iniciou o processo de regulamentação das apostas no país.\n\n\nEm 2023, a lei de 2018 foi alterada e, após aprovação do Poder Legislativo, incluíram-se as apostas de quota fixa legalizadas no Brasil, conhecidas como jogos online. Foi sancionada, então, a Lei 14.790/2023, que atribuiu ao Ministério da Fazenda a competência para regular o setor de apostas de quota fixa e ao Ministério do Esporte a responsabilidade pela integridade do setor.\n\n\n“O mercado cresceu sem a supervisão e regulamentação do governo brasileiro. Somente a partir do governo do presidente Lula iniciou-se, de fato, um processo de regulamentação, com mais de 20 portarias regulamentares publicadas, em um esforço para regular um mercado complexo que já opera há mais de cinco anos no país”, relembrou Rocco.\n\n\nEntre os painelistas que participaram da audiência pública, estavam representantes do Tribunal de Contas da União (TCU) e dos Ministérios da Fazenda, dos Direitos Humanos, da Saúde, do Desenvolvimento Social e da Justiça e Segurança Pública. As audiências também contaram com a presença de especialistas e de entidades civis e desportivas.\n\n\nO debate continua nesta terça-feira (12/11), em Brasília, com Fux destacando oito aspectos centrais da legislação para discussão.",
    "data": "2024-11-11T19:13:54-03:00"
}