{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/entenda-como-funciona-a-revisao-de-gastos-no-governo-federal",
    "titulo": "Entenda como funciona a revisão de gastos no Governo Federal",
    "descricao": "Medidas de contenção orçamentária anunciadas pelo governo em nada afetam aposentadorias por tempo de contribuição nem o benefício de cadastros elegíveis ao Bolsa Família",
    "tags": [
        "brasil contra fake, revisão de gastos"
    ],
    "texto": "Peças de desinformação estão repercutindo de maneira deturpada o processo de revisão de gastos que está sendo implementado pelo Governo Federal, \napresentado na última quarta-feira\n (28/8) por representantes da equipe econômica. Os conteúdos maliciosos estão repercutindo um corte na aposentadoria e nos benefícios do Bolsa Família que não procedem.\n\n\nAs medidas são focadas naqueles benefícios concedidos a pessoas que não têm direito a estes pagamentos do governo. Quem de fato precisar dos benefícios, não será alvo de controle. O sensacionalismo dessa campanha desinformativa é tal que insinuam cortes nas aposentadorias por tempo de contribuição, as quais sequer são abordadas por essa revisão de gastos.\n\n\nDurante a apresentação. o secretário de Monitoramento e Avaliação de Políticas Públicas e Assuntos Econômicos do Ministério do Planejamento e Orçamento (MPO), Sergio Firpo, explicou que todo esse processo de revisão de gastos está sendo regido pelo princípio de “dar direito a quem tem direito”. Portanto, não cessará o pagamento de benefícios de programas sociais, mas sim promoverá a reavaliação das políticas, de forma a corrigir distorções e garantir pagamentos aos brasileiros que efetivamente necessitam desse apoio. “Temos de deixar muito claro. Não há cessação de direito, de benefícios”, afirmou.\n\n\nA revisão de gastos é um trabalho contínuo realizado pelo Governo Federal. Um exemplo é o trabalho que foi feito em 2023 na revisão do cadastro do Bolsa Família. No ano passado,  3,3 milhões de famílias ou pessoas que recebiam indevidamente o programa, foram retirados, mas essa correção permitiu o atendimento de 2,9 milhões de novas famílias ou pessoas que estavam na fila de espera e tinham direito real ao benefício.\n\n\n“A revisão de gastos é importante para reduzir a fila de benefícios, como Bolsa Família, e garantir o direito de quem realmente precisa”, detalhou o secretário de Monitoramento. \nAssim como no ano passado\n, os ajustes no programa Bolsa Família se darão sobre cadastros de pessoas não elegíveis ao programa. \n\n\nQuanto às medidas do Ministério da Previdência Social (MPS) e do Instituto Nacional de Seguridade Social (INSS), nenhuma das ações implementadas pela pasta e pelo órgão afeta os pagamentos dos pensionistas por tempo de contribuição. Iniciada em meados de julho, a revisão sobre os os benefícios por incapacidade temporária (antigo auxílio-doença) focou em 800 mil casos.\n\n\nEm 45 dias de atividade, foram realizadas 258 mil perícias de revisão que resultaram em 133 mil cessações de benefícios (ou seja, o perito médico identificou que o beneficiário já estava apto a voltar a trabalhar), conforme apresentou o secretário de Regime Geral de Previdência Social do Ministério da Previdência Social (MPS), Adroaldo da Cunha Portal.\n\n\nDireto assegurado para quem precisa\n\n\n“Isso resultou em impacto, no mês de agosto. O INSS gastou no mês R$ 320 milhões a menos com o auxílio-doença”, informou Portal. Considerando que essa despesa foi descontinuada, a economia chegará a R$ 1,3 bilhão, ainda este ano.\n\n\nDe acordo com o presidente do INSS, Alessandro Stefanutto,  o INSS está reforçando os mecanismos de controle (inclusive com aquisição de ferramenta de inteligência artificial), que irão aprimorar a gestão previdenciária. “Concedendo o direito a quem tem direito e não concedendo ou revisando daqueles que não têm”, afirmou.\n\n\nDo total da economia prevista, parcela de R$ 19,9 bilhões virá exclusivamente de ações de revisão de gastos e outra fatia, de R$ 6,1 bilhões, será obtida a partir de medidas de reprogramação/realocação.Os maiores impactos das medidas de revisão serão obtidos a partir de revisões nas concessões do Benefício de Prestação Continuada (BPC), em R$ 6,4 bilhões, a partir de ações de reavaliação pericial e atualização do Cadastro Único para Programas Sociais (CadÚnico).\n\n\nOutra parcela de R$ 7,3 bilhões virá do Instituto Nacional do Seguro Social (INSS), a partir de análises criteriosas nas concessões de benefícios por meio do AtestMed e sobre medidas cautelares e administrativas. O AtestMed é um sistema do INSS que permite a solicitação do benefício por incapacidade temporária (antigo auxílio-doença) por meio de análise documental, sem a necessidade de passar pela perícia médica presencial.\n\n\nA reavaliação dos benefícios por incapacidade, na esfera do Ministério da Previdência Social (MPS), contribuirá com outros R$ 3,2 bilhões de economia.\n\n\nConfira apresentação do processo de revisão de gastos pelo Governo Federal",
    "data": "2024-08-30T12:50:06-03:00"
}