{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/gabrielzinho-vence-na-natacao-e-conquista-a-segunda-medalha-de-ouro",
    "titulo": "Gabrielzinho conquista a segunda medalha de ouro na natação",
    "descricao": "Na última quinta-feira (29), ele já subido ao lugar mais alto do pódio nos 100m costas, também na classe S2, e garantindo a primeira medalha dourada do Brasil",
    "tags": [
        "Jogos Paralímpicos, natação, Gabrielzinho"
    ],
    "texto": "O nadador mineiro Gabriel Araújo\n,\n o Gabrielzinho, voltou à piscina da Arena La Défense, em Paris, neste sábado, 31, e conquistou sua segunda medalha de ouro nos Jogos Paralímpicos de Paris, ao vencer a prova dos 50m costas, na classe S2 (limitações físico-motoras) com o tempo de 50s93 e quebrou o recorde das Américas na prova.\n\n\nVladimir Danilenko, da delegação de Atletas Paralímpicos Neutros (NPA), ganhou a prata com o tempo de 57s54, e o chileno Alberto Caroly Abara Diaz levou o bronze com 58s12.\n\n\n“Não sei se tem como falar outra coisa, eu amassei, mas vou falar, amassei de novo, não tenho o que dizer, foi uma prova fantástica, sensacional, de manhã já tinha sido bom, e eu sabia o que tinha que fazer para acertar e melhorar mais ainda, só que foi um tempo que chama muita atenção, chama muita atenção, foi muito bom, e eu acho que eu não estou nadando, não, eu estou voando, estou flutuando na água”, disse Gabrielzinho.\n\n\nGabrielzinho falou sobre o carinho da torcida antes de depois das provas. “Eu fico muito feliz, até porque eu acredito que todo esse carinho que eles têm por mim é por algo muito mais importante do que dentro da água. Até mesmo antes de eu chegar na água, já sou ovacionado, então é algo que para mim é muito mais importante pelo meu jeito de ser, de conquistar todo mundo, pelo meu sorriso, pela minha alegria, e isso vale mais que qualquer medalha de ouro para mim”, afirmou Gabrielzinho.\n\n\nNa última quinta-feira (29), ele subiu ao lugar mais alto do pódio nos 100m costas, também na classe S2, garantindo a primeira medalha dourada do Brasil no megaevento esportivo.\n\n\nCom a conquista deste sábado, Gabrielzinho também se tornou bicampeão paralímpico nos 50m costas. Ele ainda pode repetir o feito nos 200m livre, dia 2, na prova em que ele foi medalhista de ouro em Tóquio 2020. Agora, Gabriel Araújo tem 4 ouros e 1 prata:\n\n\n\n\nOuro\n: 50m costas (Tóquio 2020)\n\n\nOuro\n: 200m livre (Tóquio 2020)\n\n\nPrata\n: 100m costas (Tóquio 2020)\n\n\nOuro\n: 100m costas (Paris 2024)\n\n\nOuro\n: 50m costas (Paris 2024)\n\n\n\n\nGabriel tem focomelia, doença congênita que impede a formação normal de braços e pernas, e conheceu a natação por meio de um professor de Educação Física da escola onde estudava, nos Jogos Escolares de Minas Gerais (JEMG).\n\n\nPrograma Loterias Caixa Atletas de Alto Nível\n\n\nO atleta Gabriel Araújo é integrante do Programa Loterias Caixa Atletas de Alto Nível, programa de patrocínio individual da Loterias Caixa que beneficia 114 atletas. As Loterias Caixa são a patrocinadora oficial do goalball, tênis de mesa, bocha, natação e vôlei sentado.",
    "data": "2024-09-01T09:56:26-03:00"
}