{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/brasil-e-recordista-nas-paralimpiadas-com-89-medalhas-e-ocupa-o-topo",
    "titulo": "Brasil é recordista nas Paralimpíadas com 89 medalhas e se consolida no topo",
    "descricao": "89 medalhas, sendo 25 de ouro, 26 de prata e 38 de bronze: a melhor campanha da história inscreve o Brasil entre as cinco maiores potências em Jogos Paralímpicos. Bolsa Atleta faz parte dessas conquistas",
    "tags": [],
    "texto": "Neste domingo, as equipes brasileiras que disputaram os Jogos Paralímpicos de Paris 2024 confirmaram o que desde o dia anterior já se desenhava: o Brasil consolida a quinta posição entres os países participantes, registra sua melhor campanha em todos os tempos e se consolida de vez como potência internacional no esporte paralímpico.\n\n\nEssa história é feita de muitos heróis e muitas heroínas, de trajetórias de vida inspiradoras, de trabalho em equipe e, também, de planejamento e apoio público. A delegação verde-amarela teve o suporte de programas como o Bolsa Atleta.\n\n\nNo último dia de competições, novas estrelas. Até sábado, o Brasil disputava com a Itália quem ficaria em quinto lugar na classificação geral. Duas novas medalhas de ouro, uma na canoagem e outra no atletismo, além de uma prata também na canoagem, selaram o quinto lugar na classificação geral. A melhor campanha, antes de Paris, tinha sido conquistada em Tóquio 2021, com 22 medalhas de ouro e um total de 72 pódios, fechando na sétima posição. \n\n\nO sul-mato-grossense Fernando Rufino, 39, e a carioca Tayana Medeiros, 31, brilharam este domingo e conquistaram medalhas de ouro. O canoísta venceu a prova dos 200m, na classe VL2 (usa tronco e braços na remada), em prova com dobradinha brasileira – a prata ficou com o paranaense Igor Tofalini, 41.\n\n\nFernando completou a prova em 50s47, melhor tempo na história dos Jogos, conquistando o bicampeonato paralímpico – ele foi ouro na mesma prova em Tóquio 2020. Tofalini fez 51s78 e ficou com o segundo lugar, em chegada emocionante contra o estadunidense Blake Haxton, que ficou com o bronze, completando o pódio, com o tempo de 51s81.\n\n\nLeia também:\nO 7 de Setembro em que o Brasil conquistou sua melhor campanha nos Paralímpicos\n\n\nFernando e Igor dominaram a prova da canoa individual 200m desde Tóquio 2020. Nos últimos três Mundiais, fizeram a dobradinha. Em Halifax 2022, Igor foi ouro e Fernando ficou com a prata. Em Duisburg 2023, e em Szeged 2024, as posições se inverteram, com o sul-mato-grossense ficando com o título, e o paranaense com o vice.\n\n\nFernando e Igor eram peões de rodeio. O sul-mato-grossense foi atropelado por um ônibus e perdeu parcialmente o movimento das pernas; depois, começou na canoagem.\n\n\nO paranaense caiu de um touro e levou um pisão do animal nas costas, ficando paraplégico. Depois, ele conheceu a canoagem.\n\n\nHalterofilismo\n\n\nA carioca Tayana Medeiros conquistou a medalha de ouro na categoria até 86kg do halterofilismo nos Jogos Paralímpicos de Paris. Ela levantou 156kg, bateu o recorde paralímpico e ganhou sua primeira medalha no megaevento. O halterofilismo é uma das modalidades que fecha o programa desta edição dos Jogos neste domingo.\n\n\nTayana tinha como melhor levantamento 147kg nas três primeiras tentativas. Mas na quarta tentativa conseguiu levantar 156kg e ultrapassar a chinesa Feifei Zheng, que havia levantado 155kg e ficou com a prata. O bronze ficou com a chilena Marion Alejandra Serrano, com a marca de 134kg.\n\n\nA atleta teve ótimos resultados recentes. Ganhou o ouro nos Jogos Parapan-Americanos de Santiago 2023; a prata na equipe feminina no Mundial de Dubai 2023; a prata na Copa do Mundo de Dubai 2022, e outra prata por equipes mistas na etapa de Tbilisi da Copa do Mundo 2021.\n\n\nTayana é nascida e criada no Morro da Fé, uma das favelas do Complexo da Penha, no Rio. Ela nasceu com uma doença chamada artrogripose, que comprometeu o movimento de suas pernas. Conheceu o halterofilismo depois de um evento da modalidade antes dos Jogos Paralímpicos Rio 2016 e se apaixonou pelo esporte.\n\n\nEssa foi a quarta medalha do Brasil no halterofilismo em Paris 2024. Mariana D’Andrea foi ouro na categoria até 73kg, Lara Lima bronze na categoria até 41kg, e Maria Fátima de Castro bronze na categoria até 67kg.\n\n\nMaratona\n\n\nO Brasil terminou sua participação no atletismo nos Jogos Paralímpicos de Paris 2024, neste domingo, com a presença de três maratonistas no coração da capital francesa.\n\n\nDuas brasileiras participaram da maratona classe T54 (cadeirantes). A paranaense\n Aline Rocha\n \nterminou na oitava posição (1h53min54), enquanto a paulista \nVanessa Cristina \nficou na 10ª colocação (1h56min33).\n\n\nA baiana \nEdneusa Santos\n também cruzou a linha de chegada na Esplanada dos Inválidos. Pela classe T12 (deficiência visual), a atleta e seu guia Alessandro de Souza terminaram a prova em 3h17min40s. Como duas adversárias foram desclassificadas, Edneusa ficou na quinta colocação.\n\n\nConfira os resultados dos brasileiros neste domingo, 8 de setembro:\n\n\nAtletismo – Local: Les Invalides\n \n(chegada)\n3h15 \n– Vanessa Cristina e Aline Rocha – maratona (T54) – Aline em 8º e Vanessa em 10º\n3h30\n – Edneusa Santos – maratona (T12) – 5º lugar\n\n\nCanoagem (semifinais e finais) – Local: Vaires-sur-Marne\n5h \n– Adriana Azevedo – 200m caiaque – KL1 – não se classificou para a final\n5h42 \n– Aline Oliveira e Mari Santilli – 200m caiaque – KL3 – Mari 3ª na final B\n6h49\n – Fernando Rufino e Igor Tofalini – 200m canoa – VL2 – Fernando (\nouro\n) e Igor (\nprata\n)\n\n\nHalterofilismo – Local: Paris Expo Porte de Versailles  \n4h\n – Mateus Assis – categoria até 107kg – 5º colocado\n5h35\n – Tayana Medeiros – categoria até 86kg – \nprata\n\n\n15h30 (de Brasília) \n– \nCerimônia de encerramento\n – Stade de France\n\n\n \n\n\nCom informações do Comitê Paralímpico Brasileiro",
    "data": "2024-09-09T08:30:18-03:00"
}