{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/gabrielzinho-conquista-primeira-medalha-de-ouro-do-brasil-nos-jogos-paralimpicos-de-paris",
    "titulo": "Gabrielzinho conquista primeira medalha de ouro do Brasil nos Jogos Paralímpicos",
    "descricao": "A medalha de ouro veio na natação, nos  100 metros costa, e foi uma conquista particular para ele que já tinha a prata na edição de Tóquio",
    "tags": [
        "medalha de ouro, Gabrielzinho, Jogos Paralímpicos"
    ],
    "texto": "O mineiro \n Gabriel Araújo \n , 22 anos, confirmou a expectativa e garantiu nesta quinta-feira (29/8), a primeira medalha do Brasil nos \n Jogos Paralímpicos de Paris \n . Ele terminou a prova final da \n natação \n dos 100m costas da classe S2 (limitações físico-motoras) com o tempo de 1min53s67 e levou a medalha do Brasil, a de ouro.\n\n\nEm sua segunda participação em Jogos Paralímpicos, Gabrielzinho tem agora quatro medalhas, sendo três ouros (50m livre, 200m livre, 100m costas) e uma prata (100m costas), sendo três conquistadas em Tóquio 2020.\n\n\nNa saída da piscina, o nadador brasileiro fez referência à medalha de prata que conquistou em Tóquio e se disse feliz por ter conseguido mudar o brilho da medalha agora, em Paris. “A gente fez de tudo pra que essa medalha de prata virasse ouro. Eu não nadei, não eu amasse a prova. Estou feliz demais. E pode gritar que eu sou campeão olímpico dos cem metros costa”, vibrou Gabrielzinho.\n\n\nNa madrugada, ele fez o melhor tempo das eliminatórias com o tempo de 1min59s54. \n Gabrielzinho foi um dos porta-bandeiras do Brasil na Cerimônia de Abertura dos Jogos Paralímpicos \n , na quarta-feira (28/8). Gabriel desfilou com a paulista Beth Gomes, do atletismo.\n\n\nGabriel tem focomelia, doença congênita que impede a formação normal de braços e pernas, e conheceu a natação por meio de um professor de Educação Física da escola onde estudava, nos Jogos Escolares de Minas Gerais (JEMG).\n\n\nO Presidente Luiz Inácio Lula da Silva parabenizou Gabrielzinho na rede social. Confira:",
    "data": "2024-08-29T15:18:56-03:00"
}