{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/secretario-de-futebol-do-mesp-abre-oficialmente-campeonato-brasileiro-de-futsal-escolar-em-brasilia",
    "titulo": "Campeonato Brasileiro de Futsal Escolar é disputado em Brasília",
    "descricao": "Torneio recebe apoio do Ministério do Esporte e do Governo do Distrito Federal",
    "tags": [
        "Ministério do Esporte (MEsp), futsal"
    ],
    "texto": "Foi realizada no domingo (8/9), no Ginásio do Cruzeiro, a cerimônia de abertura do Campeonato Brasileiro de Futsal Escolar Sub-17. O evento recebe apoio do Ministério do Esporte e do Governo do Distrito Federal.\n\n\nDurante toda a semana, times da primeira, segunda e terceira divisão vão disputar os jogos em busca do título. Ao todo, 480 atletas  de 24 estados vão participar da competição que termina no sábado (14/9).\n\n\nAo falar para as delegações na cerimônia de abertura, o secretário nacional de Futebol e dos Direitos do Torcedor do Ministério do Esporte, Athirson Mazolli, fez um breve histórico de sua trajetória esportiva. “Comecei no futsal, modalidade que me fez chegar ao nível mais alto do futebol. Joguei em times grandes, como Flamengo, Santos, entre outros. Desejo a vocês uma brilhante competição. Corram atrás dos seus sonhos e busquem as oportunidades”, afirmou o secretário.\n\n\nAthirson também apresentou aos atletas a ex-jogadora, lenda do futebol feminino brasileiro, Marileia dos Santos, que o público carinhosamente chama de  Michael Jackson. Ela é a atual diretora de Políticas de Futebol e Promoção do Futebol Feminino do MEsp.\n\n\n Confira abaixo os locais das competições: \n\n\n Primeira Divisão \n\n\nGinásio de Esportes II da Apcef, SCEN, Setor de Clubes Esportivos Norte Trecho 03 Conjunto 03, Lotes 2A/2B, Brasília, DF \n\n\n Segunda Divisão \n\n\nGinásio de Esportes do Cruzeiro, Quadra 811, Cruzeiro Novo, Brasília, DF\n\n\n Terceira Divisão \n\n\nGinásio de Esportes do IFB Asa Norte, SGAN Quadra 610 Módulos D, E, F, G, Brasília, DF",
    "data": "2024-09-09T08:51:28-03:00"
}