{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/segunda-2-comeca-com-ouro-prata-e-recorde-mundial-para-o-brasil-nas-paralimpiadas",
    "titulo": "Segunda (2) começa com ouro, prata e recorde mundial para o Brasil nas paralimpíadas",
    "descricao": "O atletismo garantiu mais duas medalhas para o Brasil nos Jogos Paralímpicos de Paris no Stade de France. Confiras os resultados e a agenda dos atletas brasileiros nesta segunda-feira (2)",
    "tags": [
        "Jogos Paralímpicos, medalha de ouro, Paris 2024"
    ],
    "texto": "O atletismo garantiu mais duas medalhas para o Brasil nos Jogos Paralímpicos de Paris na manhã desta segunda-feira (2/9), no Stade de France. O lançador mineiro Claudiney Batista conquistou seu tricampeonato paralímpico no lançamento de disco da classe F56 (que competem sentados). Ele venceu a prova e faturou a medalha de ouro com a marca de 46,86m, novo recorde paralímpico.\n\n\n“É um mix de emoções. Feliz com esse tricampeonato, é muito treino, muito foco, muita determinação, treinei bastante nessa aclimatação. Nesse momento vale tudo, alimentação, descanso, a ótima estrutura que o comitê nos deu em Troyes (na França). Estava com um desconforto na coluna, fiquei apreensivo, mas na hora ali a adrenalina subiu, não senti dor e deu tudo certo”, afirmou Claudiney.\n\n\nA paulista Beth Gomes, uma das porta-bandeiras do Brasil na cerimônia de abertura dos Jogos Paralímpicos de Paris 2024, conquistou a medalha de prata no arremesso de peso das classes F53/F54.\n\n\nLeia também\n• \nEm dia histórico, Brasil supera as 400 medalhas em Jogos Paralímpicos\n\n\nBeth, que é da classe F53 (competem em cadeiras de rodas, sequelas de poliomielite, lesões medulares, amputações), disputou um lugar no pódio contra adversárias da F54, com comprometimento físico-motor menor.\n\n\nEla bateu o recorde mundial da sua classe ao arremessar o peso em 7,82m – o antigo recorde já era dela, de 7,75m feitos também em Paris, no Mundial de atletismo 2023. A mexicana Gloria Zarza Guadarrama, da classe F54, lançou para 8,06 e ficou com a medalha de ouro. O bronze foi de Nurkhon Kurbanova, do Uzbequistão, também da classe F54, que lançou para 7,75m.\n\n\nO sul-mato-grossense Yeltsin Jacques e o paulista Júlio César Aqripino se classificaram para a final dos 1500m T11 (deficiência visual). Yeltsin avançou com o melhor tempo da classificatória, com 4min03s22, sua melhor marca na temporada. Júlio teve o quarto melhor tempo geral, com 4min10s10. A final acontece nesta terça-feira, 3, às 05h08 (horário de Brasília).\n\n\nA paranaense Aline Rocha e a paulista Vanessa Cristina disputaram as eliminatórias dos 1.500m da classe T54 (cadeirantes), nas quais as cinco primeiras de cada bateria avançaram às finais. Aline fez o tempo de 3min35s18, ficou em quinto lugar na sua bateria e se classificou. Já Vanessa terminou na oitava posição na outra bateria (3min30s86) e ficou fora da decisão. A final será nesta terça-feira, 3, às 7h25 (horário de Brasília).\n\n\nTrês brasileiras competiram nas eliminatórias dos 100m da classe T11 (deficiência visual). A paranaense Lorena Spoladore terminou a distância em 12s11, seu melhor tempo da temporada, e avançou para a semifinal como líder da sua bateria. A acreana Jerusa Geber, com 12s57, também se classificou com a primeira marca de sua bateria. A paraense Jhulia Karol foi a última brasileira a entrar na pista, finalizou a disputa em 12s56 e também estará na próxima fase. As semifinais serão ainda nesta segunda-feira, 2, às 14h20 (horário de Brasília).\n\n\nAinda nesta tarde, no horário de Brasília, o Brasil terá sete finais no atletismo. Beth Gomes volta a competir às 14h04 (horário de Brasileiro) no lançamento de disco.\n\n\nTriatlo tem medalha inédita\n\n\nO paranaense Ronan Cordeiro, de 27 anos, conquistou nesta segunda-feira, 2, a medalha de prata no triatlo na classe PTS5 (comprometimento físico-motor). Ele completou a prova, que envolve natação, atletismo e ciclismo, em 59min01. É a primeira medalha do Brasil nessa modalidade na história dos Jogos Paralímpicos.\n\n\nO ouro foi para o estadunidense Chris Hammer (58min44), e o bronze para o alemão Martin Schulz (59min19).\n\n\nRonan tem má-formação congênita na mão esquerda e começou a competir no triatlo em 2018. Antes, competia pela natação, de 2012 a 2018. Ele vinha de bons resultados no ciclo, como a conquista da medalha de ouro do World Series de triatlo, disputado em Swansea, no País de Gales, em 22 de junho de 2024.\n\n\n“Fizemos história. Agradecer ao CPB, que me levou para treinar na altitude. Eu tinha uma missão, que era acabar com esse paradigma do triatlo. Podemos mais no triatlo, vamos acreditar. Eu queria o ouro, são muitos sentimentos, dei tudo na natação, dei tudo no ciclismo, e acabei pagando na corrida. Mas é um resultado histórico e vai mudar para o triatlo”, disse Ronan.\n\n\nNatação\n\n\nA natação brasileira alcançou cinco finais nesta segunda-feira, 2. A pernambucana Carol Santiago bateu o recorde paralímpico nas eliminatórias dos 50m livre S13 (atletas com deficiência visual) e avançou com o melhor tempo geral, de 26s71. Ela vai em busca de seu quinto ouro paralímpico, o segundo em Paris 2024.\n\n\nOutra brasileira envolvida na disputa, a paraense Lucilene Sousa ficou fora da final, com o tempo de 28s65. A final acontece às 13h47 (horário de Brasília).\n\n\nO mineiro Gabriel Araújo vai em busca da sua terceira medalha de ouro em Paris ao se classificar para a final dos 200m S2 (limitações físico-motoras), com o tempo de 4min11s33. Foi a melhor marca das classificatórias. O paranaense Bruno Becker também avançou à mesma final, com 4min31s17. A final será às 14h28 (horário de Brasília).\n\n\nJá a paulista Maiara Barreto e a cearense Edênia Garcia avançaram à prova final dos 50m costas S3 (limitações físico-motoras). Maiara fez 1min07s64 e foi a sétimo classificada. Edênia nadou em 1min04s03 e se classificou em sexto lugar. A final será às 13h05 (horário de Brasília).\n\n\nO mineiro João Brutos fez o segundo melhor tempo das classificatórias dos 100m peito S14 (deficiência intelectual) e garantiu vaga na final, com 1min04s70. A prova que vale medalha acontece às 13h14 (horário de Brasília).\n\n\nAs gêmeas paranaenses Débora e Beatriz Carneiro também estão na final dos 100m peito S14 (deficiência intelectual). Débora fez o melhor tempo geral das classificatórias, 1min16s04. Já Beatriz fez 1min16s99, a segunda melhor marca geral. A final acontece às 13h20 (horário de Brasília).\n\n\nO paulista Gabriel Cristiano não avançou às finais dos 50m livre S9. Ele fez o tempo de 27s24 e apenas os oito melhores tempos avançaram.\n\n\nTênis de mesa\n\n\nNesta manhã, no horário de Brasília, mesatenistas brasileiros disputaram jogos de simples masculino na Arena Paris Sul. Lucas Arabian venceu o nigeriano Bolawa Akingbemisilu por 3 a 2 (11/7, 7/11, 11/8, 9/11e 11/8), pela classe MS5 (para cadeirantes), e se classificou para as quartas de final. Se vencer já garante o bronze, já que não há jogo de disputa de terceiro lugar no tênis der mesa nos Jogos Paralímpicos.\n\n\nNas oitavas de final da classe MS7, Paulo Salmin perdeu para o sueco Jonas Hansson, por 3 a 1 (15/13, 5/11, 11/6 e 11/7), e Israel Stroh foi derrotado pelo egípcio Sayed Youssef, por 3 a 0 (11/6, 11/2 e 11/7).\n\n\nConfira os resultados dos brasileiros nesta segunda-feira, 2 de setembro:\n\n\n5h05 – Claudiney Batista – lançamento de disco (F56) – ouro\n5h20 – Júlio César Agripino e Yeltsin Jacques – 1500m (T11) – classificados para a final\n5h48 – Ketyla Teodoro, Clara Daniele e Lorraine Aguiar – 400m (T12) – Ketyla e Clara classificadas para a semifinal\n6h02 – Beth Gomes – arremesso de peso (F54) – prata\n6h35 – Aline Rocha e Vanessa Cristina – 1500m (T54) – Aline classificada para a final\n7h18 – Lorena Spoladore, Jerusa Geber e Jhulia Karol – 100m (T11) – Lorena e Jerusa classificadas para a semifinal\n\n\nTênis de mesa – Local: Arena Paris Sul\nPaulo Salmin 1 x 3 Jonas Hansson (Suécia) – simples MS7 – oitavas de final\nLucas Arabian 3 x 2 Bolawa Akingbemisilu (Nigéria) – simples MS5 – oitavas de final\nIsrael Stroh 0 x 3 Sayed Youssef (Egito) – simples MS7 – oitavas de final\n\n\nTiro com arco – Local: Invalides\nJuliana Cristina e Eugênio Franco 121 x 144 Sarka Pultar e David Drahoninsky (República Tcheca) – Duplas W1 – quartas de final\n\n\nTriatlo – Local: Ponte Alexandre III\nJessica Ferreira – PTWC – não terminou a prova\nLetícia Freitas – PTVI – 9º lugar\nRonan Cordeiro – PTS5 – prata\n\n\nConfira a agenda dos brasileiros nesta segunda-feira, 2 de setembro (horário de Brasília):\n\n\nAtletismo – Local: Stade de France\n14h – Edenilson Floriani – lançamento de dardo (F64) – final direta\n14h04 -Beth Gomes – lançamento de disco (F53)- final direta\n14h08 – Fábio Bordignon e Henrique Caetano – 100m (T35) – final direta\n14h15 – Aser Mateus Almeida e Rodrigo Parreira – Salto em distância (T36) – final direta\n14h20 – Lorena Spoladore, Jerusa Geber e Jhulia Karol – 100m(T11) – semifinal\n14h40 – Vinicius Rodrigues – 100m masculino (T63) – final\n14h50 – Alan Fonteles – 100m masculino (T64) – final\n15h20 – Antônia Keyla – 400m (T20) – classificatória\n15h35 – Alessandro Rodrigo – arremesso de peso (F11) – final direta\n15h43 – Ketyla Teodoro e Clara Daniele – 400m feminino (T12) – semifinal\n\n\nNatação (finais) – Local: Arena La Défense\n13h05– Maiara Barreto e Edênia Garcia – 50m livre (S9)\n13h13 – João Pedro Brutos – 100m peito (SB14)\n13h19 – Beatriz Carneiro e Debora Carneiro – 100m Peito (SB14)\n13h47 – Carol Santiago – 50m Livre (S13)\n14h41 – Gabriel Araújo e Bruno Becker – 200m Livre (S2)\n\n\nBadminton – Local: La Chapelle\nA partir das 16h10 – Vitor Tavares x Man Kai Chu (Hong Kong)- simples SH6 – disputa pelo terceiro lugar\n\n\nFutebol de cegos (fase de grupos) – Local: Arena da Torre Eiffel\n15h30 – Brasil x França\n\n\nGoalball masculino (quartas de final) – Local: Centro de convenções da Porta de Versailles\n8h15 – Brasil x Egito\n\n\nTênis de mesa – Local: Arena Paris Sul\n8h – Thiago Gomes x Abdelrahman Abdalla (Egito) – simples MS11 – oitavas de final\n12h – Cláudio Massad x Patryk Chojnowski (Polônia) – simples MS10 – quartas de final\n12h45 – Bruna Alexandre x rival a definir – simples WS10 – quartas de final\n13h30 – Evellyn Santos x Mui Wui Ng (Hong Kong) – simples WS11 – oitavas de final\n15h45 – Carla Azevedo x Chilchitparyak Bootwansirina (Tailândia) – simples WS1-2 – oitavas de final\n\n\nTiro com arco – Local: Invalides\n10h50 – Jane Karla e Reinaldo Charão x Maria Riveros e Diego Arias (Costa Rica) – Duplas Composto W2 – oitavas de final\n11h50 – Possível quartas de final – Duplas Composto W2\n13h30 – Possível semifinal – Duplas Composto W2\n14h25 – Possível final – Duplas Composto W2\n\n\nTênis em cadeira de rodas – Local: Roland Garros\na partir das 7h – Leandro Pena x Sam Schroder (Holanda) – Quad – quartas de final\na partir das 7h – Daniel Rodrigues x Tokito Oda (Japão) – Individual masculino – terceira rodada\n\n\nVôlei sentado feminino (fase de grupos) – Local: Arena Paris Norte\n9h – Brasil x Eslovênia",
    "data": "2024-09-02T13:30:16-03:00"
}