{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/na-presenca-de-autoridades-e-atletas-jogos-da-juventude-sao-abertos-em-joao-pessoa",
    "titulo": "Cerimônia abre Jogos da Juventude em João Pessoa (PB)",
    "descricao": "Até o próximo dia 28 de novembro, a capital da Paraíba recebe jovens de 13 a 17 anos de todo o país, para disputas em 18 modalidades esportivas",
    "tags": [
        "Ministério do Esporte (MEsp), Jogos da Juventude"
    ],
    "texto": "Os Jogos da Juventude Caixa 2024 foram oficialmente abertos nesta quarta-feira (13/11), no Centro de Convenções de João Pessoa, na Paraíba, com uma série de novidades e a presença de autoridades do esporte, medalhistas olímpicos e 4.200 atletas juvenis. O Ministério do Esporte esteve representado pela secretária nacional de Excelência Esportiva, Iziane Marques.\n\n\n\n\n“Os Jogos da Juventude são uma competição que celebra o futuro do esporte em nosso país. É uma oportunidade de apoiar o esporte de base e o desenvolvimento pessoal dos atletas que almejam o alto rendimento. O Ministério do Esporte está comprometido em garantir que esses jovens atletas tenham o apoio necessário para desenvolverem todo o seu potencial, inclusive com o suporte do programa Bolsa Atleta”, afirmou Iziane Marques\n\n\n\n\nHá mais de 20 anos, os Jogos da Juventude fazem parte do caminho de desenvolvimento de atletas brasileiros e são uma competição reconhecida pelo Comitê Olímpico Brasileiro (COB) para inscrição de atletas no Programa Bolsa Atleta na categoria de Base.\n\n\nO presidente do COB, Paulo Wanderley, fez a abertura da competição e, em seu discurso, destacou a importância do evento: “Estamos aqui para celebrar o potencial de mais de 4.000 jovens atletas de todas as partes do Brasil, que têm a chance de mostrar o seu talento e, mais do que isso, evidenciar a força do esporte como ferramenta de transformação”, destacou. Durante a cerimônia, representantes de todas as delegações desfilaram com suas bandeiras.\n\n\nRebeca Andrade, da ginástica artística, Beatriz Souza, do judô, Caio Bonfim, da marcha atlética, e o paraibano Netinho Pontes, do taekwondo, são algumas das estrelas olímpicas que poderão ser admiradas pelos competidores dos 26 estados da federação e do Distrito Federal, que disputarão os jogos ao longo dos 15 dias de competição.",
    "data": "2024-11-14T12:16:36-03:00"
}