{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/campanha-cadeiras-vazias-ocupa-a-arena-fonte-nova-pela-paz-nos-estadios-brasileiros",
    "titulo": "Campanha Cadeiras Vazias ocupa a Arena Fonte Nova pela paz nos estádios brasileiros",
    "descricao": "Ato simbólico em Salvador (BA) marca o início da campanha do Governo Federal contra a violência no futebol",
    "tags": [
        "Campanha Cadeiras Vazias, paz nos estádios"
    ],
    "texto": "Nesta rodada do Campeonato Brasileiro, a ausência de 384 pessoas foi sentida pelos quase 30 mil torcedores que acompanharam, nesta terça-feira (5/11), a partida entre Esporte Clube Bahia e São Paulo Futebol Clube, na Arena Fonte Nova, em Salvador. A campanha Cadeiras Vazias e o Movimento de Ocupação pela Paz no Futebol chamaram a atenção do público ao manter cadeiras vazias no estádio, representando as pessoas que perderam a vida por conta da violência no futebol entre 1988 e 2023.\n\n\nLançada pelo Governo Federal, por meio do Ministério do Esporte, a ação foi apresentada momentos antes do início da partida. O público presente assistiu a depoimentos de pessoas que perderam familiares em atos violentos nos estádios de futebol. Camisas de diversos times foram colocadas sobre as cadeiras, e uma imensa bandeira branca com a frase “A paz vai ocupar” se destacou no setor Sudoeste da Arena. No total, 1.100 lugares foram reservados para o ato simbólico. Gandulas entraram em campo com uma faixa da campanha para homenagear as vítimas e pedir paz nos estádios.\n\n\n“A campanha marca um passo importante no combate à violência nos estádios, promovendo o futebol e o esporte como espaço de união e segurança. Queremos que crianças, jovens, adultos e famílias possam torcer juntos e em paz. O objetivo é que o futebol seja um ambiente seguro, onde o amor pelo esporte supere rivalidades. O combate à violência é uma prioridade do Ministério do Esporte e do governo do presidente Lula”, afirmou o ministro André Fufuca.\n\n\nO governador da Bahia, Jerônimo Rodrigues, também fez questão de prestigiar o ato simbólico e destacou a importância da ação do governo federal no estado. “É uma alegria o Ministério do Esporte ter escolhido a Bahia para fazer essa grande reivindicação pela paz nos estádios. O futebol é um ambiente de construção, tranquilidade, diversão e renda; por isso, a Bahia está sediando hoje essa campanha. A paz vai ocupar”, comemorou.\n\n\nOs familiares de três torcedores que morreram em decorrência de atos violentos em estádios brasileiros estiveram presentes na partida e ocuparam simbolicamente as cadeiras vazias. Ettore Marchiano, pai da torcedora palmeirense Gabriela Aneli, morta aos 23 anos no dia 8 de julho de 2023, na capital paulista, também participou.\n\n\n“É uma campanha que – espero – tenha um efeito bem grande, para que a gente acabe com tudo o que está acontecendo. O estádio de futebol tem que ser um lugar para a pessoa festejar, comemorar, encontrar os amigos, extravasar e ir embora para casa em segurança”, acredita Ettore.\n\n\n A Campanha \n\n\nAs “cadeiras vazias” fazem alusão às consequências muitas vezes irreparáveis da violência: pessoas deixam de ir aos estádios por medo, times precisam jogar de portões fechados como punição e há a ausência permanente das vítimas fatais. A campanha reflete não somente sobre as violências extremas, que ceifam vidas e arruínam famílias, mas também sobre outras formas graves, como racismo, homofobia, xenofobia, agressões contra a mulher e intolerância religiosa. Todos esses atos afastam as pessoas dos estádios e até mesmo as desencantam para sempre com o futebol, um dos maiores pilares da identidade cultural do país.\n\n\nO número de cadeiras simboliza o total de vítimas fatais de violência no futebol entre 1988 e 2023, conforme levantamento do jornalista esportivo Rodrigo Vessoni.\n\n\nA ação contra a violência conta com a parceria da Confederação Brasileira de Futebol (CBF), da Associação Nacional das Torcidas Organizadas (Anatorg) e dos principais clubes do futebol brasileiro, com o objetivo de promover a paz nos estádios e criar um ambiente seguro, incentivando comportamentos positivos e a denúncia de atos de violência. \n\n\nRedes sociais\n\n\nA partir de quinta-feira (7/11), a sustentação da campanha Cadeiras Vazias será impulsionada nas redes sociais com diversos conteúdos a serem compartilhados por atletas, ex-atletas, clubes, torcidas organizadas, influenciadores e outras personalidades. Usando as hashtags #OcupaçãoPelaPaz e #PazNoFutebol, as publicações exibirão peças da campanha, minidocumentários com depoimentos carregados de emoção e saudade de familiares de Paulo Ricardo, Sergio Henrique e Gabriela, informações sobre o panorama da violência no futebol e medidas propostas pelo Movimento de Ocupação pela Paz no Futebol.",
    "data": "2024-11-06T10:14:09-03:00"
}