{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/tenis-de-mesa-brilha-em-paris-e-garante-mais-dois-bronzes-para-o-brasil",
    "titulo": "Tênis de Mesa brilha em Paris e garante mais dois bronzes para o Brasil",
    "descricao": "Todos os mesatenistas brasileiros são apoiados pelo Bolsa Atleta, um programa que reflete o investimento maciço do governo brasileiro no paradesporto",
    "tags": [
        "Bolsa Atleta, Tênis de Mesa, Jogos Paralímpicos "
    ],
    "texto": "A manhã deste sábado (31/8) nos Jogos Paralímpicos de Paris 2024 foi marcada por conquistas para o tênis de mesa brasileiro. A dupla feminina formada pelas catarinenses Bruna Alexandre e Daniele Rauen, da classe WD20, conquistou a medalha de bronze. Logo em seguida, foi a vez dos paulistas Cláudio Massad e Luiz Felipe Manara, na classe MD18, garantirem seus lugares no pódio paralímpico.\n\n\nBruna e Daniele foram superadas na semifinal pela dupla australiana Qian Yang e Lina Lei, por 3 sets a 0, com parciais de 11/8, 11/9 e 12/10. Como não há disputa pelo terceiro lugar no tênis de mesa, as brasileiras ficaram com o bronze. Nas edições dos Jogos Rio 2016 e Tóquio 2020, as duas também conquistaram o bronze, na competição por equipes, ao lado da paulista Jennyfer Parinos. Em Paris, a disputa é apenas nas modalidades individual e de duplas.\n\n\nA dupla masculina perdeu a semifinal por 3 a 1 para os chineses Chaodong Liu e Yiqing Zhao, garantindo assim a medalha de bronze. As parciais foram 11/5, 11/4, 9/11 e 11/8.\n\n\n\n\n\n\n\n\nTodos os mesatenistas brasileiros são beneficiados pelo programa Bolsa Atleta, concedido pelo Ministério do Esporte. Bruna, Daniele e Cláudio estão entre os melhores do ranking mundial e recebem o incentivo na categoria Bolsa Atleta Pódio. Já Luiz Felipe é apoiado na categoria Atleta Olímpico.\n\n\n“São tantas conquistas nesses Jogos Paralímpicos que nos enchem de orgulho dos nossos atletas do paradesporto. São pessoas que enfrentam todas as dificuldades em prol do esporte, e cabe a nós, apoiá-los. Eles contam e podem contar com o governo brasileiro”, destacou o ministro do Esporte, André Fufuca.\n\n\nO quarteto brasileiro continua na disputa, agora competindo individualmente na modalidade.",
    "data": "2024-08-31T16:41:27-03:00"
}