{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/goalball-masculino-garante-bronze-equipe-feminina-ficou-em-4o",
    "titulo": "No goalball, time masculino garante o bronze. Equipe feminina ficou em 4º",
    "descricao": "Em duas decisões de terceiro lugar em Paris contra seleções chinesas, time masculino vence por 5 x 3 e vai ao quarto pódio seguido. Mas o feminino perdeu por 6 a 0",
    "tags": [
        "jogos paralímpicos, paris 2024, goalball"
    ],
    "texto": "A seleção brasileira masculina de goalball conquistou nesta quinta-feira (5/9) a medalha de bronze ao derrotar a China por 5 a 3, na Arena Paris 6. Leomon Moreno marcou três vezes e Parazinho anotou os outros dois gols brasileiros, garantindo, assim, o quarto pódio seguido ao conjunto em Jogos Paralímpicos – ouro em Tóquio 2020, bronze na Rio 2016 e prata em Londres 2012. Nas quartas de final, o Brasil havia perdido por 6 a 4 da Ucrânia, que pega na final o Japão ainda nesta quinta-feira.\n\n\nLogo em seguida, a seleção feminina lutou pelo pódio inédito, também contra a China. Mas, pela terceira edição seguida nos Jogos Paralímpicos, acabou em quarto lugar ao perder de 6 a 0 para as chinesas. Na fase de grupos, as chinesas venceram por 3 a 1. A única derrota da equipe asiática foi para Israel, por 2 a 1, nas quartas de final. Já o Brasil venceu apenas o Japão, nas quartas de final, por 2 a 0. A campanha ainda teve um empate e três derrotas na primeira fase.\n\n\nCom as conquistas do dia, até as 18h (de Brasília), o Brasil já está com 62 medalhas (15 ouros, 18 pratas e 29 bronzes). A judoca \nRosi Andrade derrotou a argentina \nRocio Ledesma na disputa pelo terceiro lugar da categoria até 48kg J1 (atletas cegas) e conquistou o bronze – primeira medalha da modalidade nos Jogos.\n\n\nNatação\n\n\nNa natação, a pernambucana Carol Santiago voltou a fazer história nos Jogos Paralímpicos de Paris (França). Ela conquistou a medalha de prata da prova dos 100 metros peito da classe SB12 (atletas com baixa visão), a sua 10ª medalha em uma edição do megaevento esportivo\n\n\nTalisson Glock também conquistou medalha nas piscinas, sua terceira em Paris, ainda na noite de ontem, ao bater em segundo lugar na final dos 100m livre S6. “O esporte paralímpico cresce absurdamente a cada quatro anos, vemos uma evolução muito grande. Em alguns esportes até mais que outros, vemos no atletismo, na natação, que são esportes mais antigos, que tem mais tempo de estrada e vemos uma evolução maior. É realmente absurda a diferença do preparo. Os atletas estão cada vez mais bem preparados e se dedicando cada vez mais para estar aqui e entregar\", avaliou Glock.\n\n\nAinda na natação, Cecília Araújo ficou com a medalha de prata nos 50m livre da classe S8 (nadadores com comprometimento moderado nos movimentos, como falta de coordenação motora, transtorno do movimento nas pernas, ou limitação de membros). Cecília disse que a expectativa era o ouro, mas comemorou o pódio. “Infelizmente não era o dia, não era o momento, por mais que eu tenha errado a reação de bloco estou muito feliz de estar no pódio, consegui recuperar e estar entre as melhores”, disse Cecília Araújo.\n\n\nJudô\n\n\nNo judô, a potiguar Rosicleide Andrade derrotou a argentina Rocio Ledesma Dure por \nippon, n\na manhã desta quinta-feira (5/9), e conquistou a medalha de bronze na disputa da categoria até 48 quilos da classe J1 (atletas cegos totais ou com percepção de luz). “Estou muito feliz e sem acreditar ainda. Estou fazendo um ciclo muito bom, meu primeiro ciclo, alguns títulos muito importantes e agora sendo medalha de bronze na minha primeira paralimpíada”, comemorou a medalhista.\n\n\nPoucos minutos após a conquista do bronze no masculino, foi a vez da equipe brasileira de goalball feminino enfrentar a seleção da China na briga pelo terceiro lugar nos Jogos Paralímpicos de Paris. A partida aconteceu na Arena 6 Paris Sul, em Porte de Versailles e terminou com placar de 6 a 0 para as chinesas. ... - Veja mais em https://www.bol.uol.com.br/noticias/2024/09/05/brasil-nao-consegue-passar-da-china-no-goalball-feminino-em-paris-e-deixa-escapar-o-bronze.htm?cmpid=copiaecolaoucos minutos após a conquista do bronze no masculino, foi a vez da equipe brasileira de goalball feminino enfrentar a seleção da China na briga pelo terceiro lugar nos Jogos Paralímpicos de Paris. A partida aconteceu na Arena 6 Paris Sul, em Porte de Versailles e terminou com placar de 6 a 0 para as chinesas. ... - Veja mais em https://www.bol.uol.com.br/noticias/2024/09/05/brasil-nao-consegue-passar-da-china-no-goalball-feminino-em-paris-e-deixa-escapar-o-bronze.htm?cmpid=copiaecol=\n\n\n\n\nPoucos minutos após a conquista do bronze no masculino, foi a vez da equipe brasileira de goalball feminino enfrentar a seleção da China na briga pelo terceiro lugar nos Jogos Paralímpicos de Paris. A partida aconteceu na Arena 6 Paris Sul, em Porte de Versailles e terminou com placar de 6 a 0 para as chinesas. ... - Veja mais em https://www.bol.uol.com.br/noticias/2024/09/05/brasil-nao-consegue-passar-da-china-no-goalball-feminino-em-paris-e-deixa-escapar-o-bronze.htm?cmpid=\n\n\n\n\nPoucos minutos após a conquista do bronze no masculino, foi a vez da equipe brasileira de goalball feminino enfrentar a seleção da China na briga pelo terceiro lugar nos Jogos Paralímpicos de Paris. A partida aconteceu na Arena 6 Paris Sul, em Porte de Versailles e terminou com placar de 6 a 0 para as chinesas. ... - Veja mais em https://www.bol.uol.com.br/noticias/2024/09/05/brasil-nao-consegue-passar-da-china-no-goalball-feminino-em-paris-e-deixa-escapar-o-bronze.htm?cmpid=copiaecola",
    "data": "2024-09-05T18:16:39-03:00"
}