{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/torcidas-organizadas-apoiam-a-campanha-cadeiras-vazias-em-prol-de-um-futebol-sem-violencia",
    "titulo": "Torcidas organizadas apoiam a campanha &quot;Cadeiras Vazias&quot; por um futebol sem violência",
    "descricao": "Com a adesão das maiores torcidas do País, a campanha “Cadeiras Vazias” busca erradicar a violência nos estádios e fortalecer os valores de respeito, união e solidariedade no futebol",
    "tags": [
        "campanha \"Cadeiras Vazias\", futebol sem violência, solidariedade no futebol"
    ],
    "texto": "A campanha \"Cadeiras Vazias\", promovida pelo Ministério do Esporte, tem conquistado crescente apoio das principais torcidas organizadas do Brasil. Com o objetivo de combater a violência nos estádios e resgatar valores essenciais do futebol, como respeito, solidariedade e paixão pelo esporte, a iniciativa propõe transformar as arquibancadas em um ambiente mais seguro e democrático.\n\n\nAs torcidas organizadas desempenham um papel essencial na mudança que a campanha propõe. Historicamente responsáveis por impulsionar a paixão pelo futebol, agora elas se comprometem a liderar a transformação, promovendo um ambiente mais seguro e sem violência. Luiz Cláudio do Carmo, presidente da Associação Nacional das Torcidas Organizadas do Brasil (Anatorg), destaca a importância da adesão das torcidas à campanha. Para ele, \"Cadeiras Vazias\" é uma oportunidade de reafirmar os valores que sempre definiram as torcidas organizadas.\n\n\n\"É fundamental que as torcidas se envolvam com a campanha, pois queremos mostrar nossa força e o verdadeiro ideal de uma torcida organizada, que é o respeito e a paixão pelo esporte nas arquibancadas de todo o país\", afirmou Luiz Cláudio.\n\n\nA campanha visa conscientizar sobre as graves consequências da violência no futebol, como o afastamento de torcedores, as punições severas (como portões fechados) e, tragicamente, a perda de vidas. Ao destacar esses impactos, a ação busca transformar os estádios em espaços de respeito mútuo, onde o espírito esportivo, a solidariedade e o respeito pelo próximo sejam as prioridades.\n\n\n Unidos por um futebol mais respeitoso \n\n\nA adesão das torcidas à campanha tem se expandido por todo o Brasil. Com a #paznosestadios, as torcidas do Madureira, Botafogo, Ceará, Flamengo, Bangu e Atlético Mineiro, foram algumas que respostaram nas suas redes sociais a campanha do Ministério do Esporte.\n\n\nPara o presidente da Anatorg, a ação vai além de um simples protesto contra a violência; ela representa uma oportunidade de resgatar os princípios fundamentais do futebol — respeito, paixão e união. As \"cadeiras vazias\" se tornaram um poderoso símbolo de mudança, refletindo o compromisso das torcidas com um futebol mais seguro, onde o respeito ao próximo é sempre a prioridade.\n\n\n\"Entendemos que a campanha é essencial para avançarmos junto às torcidas organizadas e aos torcedores de todo o país. Estamos trabalhando há mais de 10 anos com as torcidas e autoridades para desenvolver este trabalho em conjunto\", conclui Luiz Cláudio.\n\n\n Mensagem clara \n\n\nAo combater a violência e promover os valores do respeito e solidariedade, a campanha envia uma mensagem clara: a cultura da agressão não tem mais espaço nas arquibancadas. O futebol deve ser, agora, um reflexo dos melhores valores da sociedade: união, respeito e paixão pelo esporte.",
    "data": "2024-12-02T14:47:04-03:00"
}