{
    "url": "https://agenciagov.ebc.com.br/noticias/202408/carol-santiago-ganha-ouro-no-nado-costas-e-soma-6-medalhas-em-jogos-paralimpicos",
    "titulo": "Carol Santiago ganha ouro no nado costas e soma 6 medalhas em Jogos Paralímpicos",
    "descricao": "A nadadora bateu o recorde das Américas, que já era dela",
    "tags": [
        "Jogos Paralímpicos, natação, recorde"
    ],
    "texto": "A pernambucana \nCarol Santiago\n conquistou sua quarta medalha de ouro em Jogos Paralímpicos ao vencer neste sábado (31/8), os 100m costas S12 (deficiência visual) em Paris, com o tempo de 1min08s23. Carol bateu o recorde das Américas, que já era dela. Além disso, ela igualou o recorde feminino brasileiro de ouros de \nÁdria Rocha Santos\n.\n\n\nA prata ficou com a ucraniana Anna Stetsenko com o tempo de 1min09s43 e o bronze com a espanhola Maria Delgado Nadal com o tempo de 1min11s33.\n\n\nEsta é a sexta medalha de Carol Santiago em Jogos Paralímpicos. Ela havia ganhado três ouros, um bronze e uma prata em Tóquio 2020. Ela ganhou ouro nos 50m livre (26s82), 100m livre (59s01) e nos 100m peito (1min14s89), prata no revezamento 4x100m livre misto 49 pontos (3min54s95) e bronze nos 100m costas (1min09s18).\n\n\n“Eu estou muito feliz. Eu tive esse privilégio de ter uma francesa na minha série. Eu fazia, isso é para mim. Isso é para mim! Para não ficar muito nervosa. E foi incrível poder vir aqui dar minha melhor natação. Realmente é uma satisfação que eu não sei nem descrever agora. Eu estou muito feliz. E muito satisfeita com tudo que a gente fez, todo o programa. Vim aqui de manhã testar o que a gente tinha que testar. Vim aqui de tarde fazer o que meu técnico mandou. E dar certo! E agora é uma medalha de ouro! Eu estou muito feliz!”, disse Carol.\n\n\n“Confesso que eu fiquei bem apreensiva ali no final, porque eu deixei minha vida ali. E quando eu cheguei, eu praticamente cheguei sem perna. E aí eu não sabia se eu tinha chegado na frente. E aí de repente a Gabi disse, comemora que tu ganhou. Aí eu comecei a comemorar, gente”, afirmou Carol.\n\n\nCarol nasceu com síndrome de Morning Glory, alteração congênita na retina que reduz seu campo de visão. Ela praticou natação convencional até o fim de 2018, quando migrou para o esporte paralímpico.\n\n\nO quarto ouro em Jogos Paralímpicos fez com que Carol igualasse o recorde de Ádria Santos entre as mulheres.\n\n\n“É uma satisfação fazer parte deste grupo seleto de grandes nadadores brasileiros. Queria dizer que chegar a isso não estava em nenhum dos meus pensamentos, mas é fruto de um trabalho muito sério que fazemos. E eu sou fã da Adria demais. Estar junto a ela é uma honra”, disse Carol. E o número pode aumentar, já que ela disputa mais cinco provas em Paris.\n\n\nCarol Santiago foi eliminada nos 100m borboleta (S12) na quinta-feira, 29, e ainda luta por mais quatro medalhas em provas individuais nos 50m livre S13 no dia 2, 200m medley S13 no dia 3, 100m livre S12 no dia 4 e 100m peito SB12 no dia 5. Além disso, ela tenta a medalha por equipe no revezamento 4x10m livre misto – 49 pontos, no dia 4.\n\n\nNeste ciclo paralímpico, Carol Santiago foi ouro nos 100m costas (1min08s89), nos 100m borboleta (1min05s68), nos 100m livre (58s87), nos 50m livre (26s71) e no revezamento 4x100m (3min56s03), prata nos 100m peito e bronze nos 200m medley e no revezamento 4x100m medley no Mundial de Manchester 2023.\n\n\nAlém disso, ela ganhou ouro nos 100m borboleta (1min07s00), nos 100m peito (1min14s91), nos 50m livre (26s86), nos 100m livre, (59s62) no revezamento 4x100m livre e no revezamento 4x100m medley e prata nos 100m costas no Mundial da Ilha da Madeira 2022.\n\n\nNatação brasileira nos Jogos \n\n\nO mineiro \nGabrielzinho ganhou a primeira medalha \ndo Brasil nos \nJogos Paralímpicos de Paris\n. Ele terminou a prova final da \nnatação\n \ndos 100m costas da classe S2 (limitações físico-motoras) com o tempo de 1min53s67 e levou a medalha do Brasil, a de ouro.\n\n\nO paulista\n Gabriel Bandeira\n conquistou a medalha de bronze na prova 100m borboleta S14 F masculino. Ele fez 55s08. O ouro ficou com o dinamarquês Alexander Hillhouse e a prata com o britânico William Ellard.\n\n\nO pernambucano \nPhelipe Andrews Rodrigues\n ganhou a medalha de prata nos 50m livre S10 masculino. Ele fez a prova em 23s54. O ouro ficou com o australiano Thomas Gallagher com 23s40 e o bronze com o compatriota dele, Rowan Crothers, com 23s79. Essa foi a 9ª medalha em Jogos Paralímpicos do nadador. Ele chega a 6 pratas e 3 bronzes.\n\n\nTime São Paulo\n\n\nO atleta Phelipe Rodrigues é integrante do Time São Paulo, parceria entre o CPB e a Secretaria de Estado dos Direitos da Pessoa com Deficiência de São Paulo, que beneficia 149 atletas.\n\n\nPrograma Loterias Caixa Atletas de Alto Nível\n\n\nO atleta Gabriel Araújo é integrante do Programa Loterias Caixa Atletas de Alto Nível, programa de patrocínio individual da Loterias Caixa que beneficia 114 atletas. As Loterias Caixa são a patrocinadora oficial do goalball, tênis de mesa, bocha, natação e vôlei sentado.",
    "data": "2024-08-31T20:54:06-03:00"
}