{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/ministerio-do-esporte-esta-com-inscricoes-abertas-para-os-cursos-gratuitos-e-on-line-na-area-do-futebol",
    "titulo": "Ministério do Esporte está com inscrições abertas para cursos gratuitos na área do futebol",
    "descricao": "Cursos, elaborado por especialistas renomados, são focados em aspectos técnicos, de gestão e de direito no futebol e em suas derivações",
    "tags": [
        "Ministério do Esporte (MEsp), futebol"
    ],
    "texto": "Estão abertas as inscrições para os cursos do Programa Academia e Futebol, promovido pelo Ministério do Esporte em parceria com o Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE). São oferecidos 10 cursos gratuitos e on-line em diversas áreas relacionadas à gestão do futebol. As inscrições vão até o dia 1º de janeiro de 2025.\n\n\nOs interessados podem se inscrever em até três cursos simultaneamente. Cada curso tem 40 horas-aula e oferece aos participantes um livro em formato e-book e certificação ao final.\n\n\nConfira a lista de cursos disponíveis\n\n\n- Direito Desportivo no Futebol;\n\n\n- Mulheres em Cargos de Liderança no Futebol;\n\n\n- Metodologia do Ensino do Futebol;\n\n\n- Metodologia do Ensino do Futsal;\n\n\n- Comunicação e Marketing em Clubes de Futebol;\n\n\n- Gestão de Clubes de Futebol;\n\n\n- Gestão de Projetos Sociais de Futebol e Futsal;\n\n\n- Gestão de Infraestruturas em Clubes de Futebol;\n\n\n- Gestão e Captação de Recursos para Projetos de Futebol Feminino;\n\n\n- Gestão Técnica em Clubes de Futebol. \n\n\n\n\n“O programa vem ofertando para todo o Brasil cursos de formação inicial e continuada na modalidade a distância, abrangendo diversas dimensões do futebol e suas derivações. Esses cursos já alcançaram mais de 10 mil profissionais e estudantes de todos os estados do país, demonstrando sua importância e efetividade enquanto política pública de desenvolvimento do esporte”, destaca o secretário nacional de Futebol e Defesa dos Direitos do Torcedor, Athirson Mazolli\n\n\n\n\n Academia e Futebol \n\n\nPromovido pela Secretaria Nacional de Futebol e Defesa dos Direitos do Torcedor (SNFDT), do Ministério do Esporte, o Programa Academia e Futebol tem como objetivos apoiar a produção e difusão de conhecimentos; oferecer formação na área do futebol e de modalidades derivadas, como futsal e beach soccer.\n\n\nEm parceria com a SNFDT, o Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE), instituição educacional pública, federal e centenária, desenvolveu os cursos de curta duração. Os cursos, totalmente gratuitos e a distância, são focados em aspectos técnicos, de gestão e de direito no futebol e em suas derivações.\n\n\nCada curso foi elaborado por especialistas renomados, com destaque acadêmico e profissional no Brasil.\n\n\n CLIQUE AQUI\n para fazer a inscrição",
    "data": "2024-12-16T11:13:16-03:00"
}