{
    "url": "https://agenciagov.ebc.com.br/noticias/202410/estao-abertas-as-inscricoes-para-o-concurso-do-minuto-para-o-esporte",
    "titulo": "Concurso Minuto para o Esporte tem inscrições abertas",
    "descricao": "Primeira edição é voltada exclusivamente para pessoas físicas e tem prêmios de até R$ 15 mil para peças de audiovisual",
    "tags": [
        "Ministério do Esporte (MEsp), Concurso Minuto para o Esporte"
    ],
    "texto": "As inscrições para a primeira edição do Concurso do Minuto para o Esporte (CME) estão abertas a partir desta segunda-feira (28/10). Até 8 de novembro serão aceitas inscrições para o concurso, voltado exclusivamente para pessoas físicas. Os primeiros, segundos e terceiros colocados de três categorias serão premiados com R$ 15 mil, R$ 10 mil e R$ 5 mil, respectivamente.\n\n\nPodem concorrer produções audiovisuais de todos os gêneros - ficção, clipe, publicidade, animação, biografia e documentário -, que tenham até um minuto (podendo ter até 10 segundos para mais ou para menos), para concorrer em três categorias: \"Como o esporte mudou a minha vida\"; \"O impacto do futebol feminino no Brasil\"; e \"Jogo limpo\". As categorias têm potencial de suscitar a sensibilização, a conscientização e a reflexão na sociedade sobre os temas envolvidos no setor.\n\n\nAlém do prêmio em dinheiro, os vencedores irão receber do Ministério do Esporte (MEsp) um certificado de participação. Cada participante pode inscrever até três vídeos, um em cada categoria. Caso seja inscrito mais de um vídeo na mesma categoria, o ministério vai considerar o que foi enviado por último. Os vídeos devem estar publicados em plataformas de acesso gratuito, como o YouTube ou Vimeo.\n\n\nDe acordo com o ouvidor da pasta, Aureliano Vogado, “o Concurso do Minuto para o Esporte vem aproximar mais ainda o MEsp da sociedade. Ele vem permitir ao Ministério colher as mais diferentes impressões que o cidadão tem do esporte na sua vida ou no país. Além disso, os vídeos poderão traduzir experiências, pensamentos e sentimentos, o que pode muito auxiliar o MEsp a definir ou melhorar ações.”\n\n\nOs objetivos são fomentar o diálogo e participação pública, com a criação de um canal de comunicação direto entre o ministério e a sociedade, permitindo a interação e o compartilhamento de ideias; e ampliar a conscientização sobre o esporte, com a oferta de oportunidade de transmitir mensagens educativas sobre a importância do esporte na saúde, na integração social e no desenvolvimento pessoal.\n\n\nO cenário atual revela uma crescente busca por atividades que incentivem a interação e a participação social. O Concurso do Minuto para o Esporte (CME) se alinha a essa necessidade, trazendo uma oportunidade de engajamento, identificação e conscientização junto à população e de promoção do esporte de maneira moderna e acessível.\n\n\nA expectativa do órgão nessa primeira edição é o engajamento e participação da sociedade em geral, bem como coletar informações, impressões, entendimentos desses atores em relação às temáticas do concurso. Isso pode trazer insumos para melhoria das políticas capitaneadas pelo ministério e da comunicação/interação com a sociedade.\n\n\nOs vídeos devem ter classificação livre, e não podem apresentar conteúdo que comprometa a imagem e dignidade de menores de idade, conforme as diretrizes da Constituição Federal e o Estatuto da Criança e do Adolescente (ECA).\n\n\nAs produções deverão ser obrigatoriamente inéditas e originais, entendendo-se por originalidade o vídeo que é primitivo, que não foi copiado ou imitado, e que não consista em plágio ou flagrante desrespeito aos direitos de terceiros.\n\n\nConforme descrito no edital, todos os vídeos inscritos deverão obedecer às diretrizes referentes a uso de imagem, direitos autorais, não apresentação de materiais obscenos, difamatórios, de cunho eleitoral, sexual, religioso ou político, ameaçadores, sexistas, racistas ou etnicamente ofensivos, ou que violem as leis vigentes no país.\n\n\nServidores, colaboradores do MEsp e seus parentes não podem participar do concurso.\n\n\nDúvidas podem ser encaminhadas pelo e-mail ouvidoriamesp@esporte.gov.br ou pelo Disque Esporte (0800 942 9100).\n\n\nAcesse o edital completo \nAQUI",
    "data": "2024-10-28T17:44:38-03:00"
}