{
    "url": "https://agenciagov.ebc.com.br/noticias/202410/chega-ao-fim-a-72a-edicao-dos-jogos-universitarios-brasileiros-jubs",
    "titulo": "Chega ao fim a 72ª edição dos Jogos Universitários Brasileiros (JUBs)",
    "descricao": "A educação e o esporte devem caminhar juntos, pois são pilares para o desenvolvimento social",
    "tags": [],
    "texto": "A maior competição dos Jogos Universitários Brasileiros (JUBs), realizada em Brasília, com a participação de sete mil integrantes, chegou ao fim no domingo (20/10) com saldo positivo e vários atletas comemorando suas performances. No próximo ano, eles vão enfrentar o maior desafio esportivo, os Jogos Mundiais Universitários, que serão disputados na Alemanha, entre 16 e 27 de julho.\n\n\nOs jogos cresceram e tiveram de ser divididos em duas etapas: a primeira semana com modalidades individuais e a segunda, majoritariamente, com disputas coletivas. O segundo bloco dos JUBs contou com mais de 3,5 mil atletas, competindo em 12 modalidades esportivas.\n\n\nEste ano, a Universidade Estadual do Maranhão (Uema) teve uma participação de destaque nos JUBs. Com um total de 12 alunos-atletas competindo em diversas modalidades, a Uema não apenas trouxe conquistas importantes, mas também mostrou a importância do esporte na formação acadêmica e pessoal dos alunos. Com o apoio do programa Bolsa Atleta, a universidade continua a incentivar o desenvolvimento de novos atletas, promovendo não apenas a competitividade, mas também a troca cultural e a construção de redes de amizade e colaboração entre instituições.\n\n\n“Vi exemplos de universidades públicas e particulares que estão investindo em seus atletas, e isso é fundamental para o futuro do esporte no Brasil. A educação e o esporte devem caminhar juntos, pois são pilares para o desenvolvimento social e pessoal. Estamos caminhando para um evento ainda maior no próximo ano, mostrando que o Brasil tem uma base sólida e pronta para brilhar no cenário global”, concluiu o ministro do Esporte, André Fufuca.\n\n\n“Participar dos JUBs foi uma experiência incrível. Além da competitividade, é uma oportunidade de conhecer diferentes culturas. Conversar com atletas de outras regiões me permitiu entender suas realidades e desafios, ampliando minha perspectiva sobre o esporte e a vida acadêmica. Esses encontros não só fortaleceram laços entre universidades, mas também promoveram uma troca de experiências que vai além da competição”, afirmou a atleta Thais Araújo Pereira, jogadora de basquete.\n\n\nO ministério não apenas estabelece as políticas, como também as diretrizes. A gente precisa do ministério na orientação, manutenção e na condução das políticas de esporte. Temos algumas prioridades, nossa plataforma oferece cursos aos estudantes em níveis diversos, como também aos atletas a possibilidade para estudar, pois por meio do esporte a gente forma uma sociedade melhor”, ressaltou o presidente da Confederação Brasileira de Desporto Universitário (CBDU), Luciano Cabral.\n\n\nPor MInistério do Esporte",
    "data": "2024-10-22T17:05:40-03:00"
}