{
    "url": "https://agenciagov.ebc.com.br/noticias/202410/audiencia-publica-no-senado-discute-destinacao-de-recursos-para-e-sports",
    "titulo": "Audiência Pública no Senado discute regulamentação e recursos para E-sports",
    "descricao": "Secretário do Ministério do Esporte esteve presente e abordou a regulamentação da integridade nas competições de E-sports",
    "tags": [],
    "texto": "O Secretário Nacional de Apostas Esportivas e Desenvolvimento Econômico do Esporte do Ministério do Esporte, Giovanni Rocco Neto, participou na manhã desta quarta-feira (9/10) de audiência pública na Comissão de Esporte do Senado Federal para discutir o projeto de lei (PL 6.118/2023) que prevê a destinação de uma parte dos recursos obtidos com as loterias numéricas para os esportes eletrônicos (E-sports). \nDurante as discussões, o secretário do Ministério do Esporte falou sobre a Diretoria de E-sports, que será vinculada à pasta e terá a incumbência, de acordo com o artigo 30 do Decreto 12.110/2024, de desenvolver diretrizes e políticas para aprimorar as modalidades de jogos e competições eletrônicas; realizar análises de impacto e risco para implementar mecanismos e políticas que promovam os princípios fundamentais do esporte; e, por fim, planejar, coordenar e implementar parcerias com órgãos e entidades, públicas e privadas, para o desenvolvimento dos jogos e das competições eletrônicas. \n“Temos uma preocupação muito grande com a integridade dessa atividade esportiva, porque hoje os torneios de E-sports já recebem apostas em torneios específicos. Precisamos fazer a fiscalização, o monitoramento e todo um raio-X do setor, para que não haja manipulação de resultados, o Ministério do Esporte tem essa preocupação”, disse Rocco. Ele ainda completou afirmando a necessidade de uma regulamentação: “Estamos produzindo uma portaria de integridade para as modalidades que são objeto de apostas. A determinação do ministro André Fufuca é que não haja risco de imagem para o esporte brasileiro”, completou o secretário.\n\n\nO projeto, de autoria do senador Izalci Lucas (PSDB-DF), modifica a Lei 13.756, de 2018, aumentando o percentual destinado ao esporte dos recursos oriundos das loterias esportivas de 4,36% para 4,40%. A diferença de 0,04% deverá ser destinada à Confederação Brasileira de Games e E-sports (CBGE), com a inclusão da CBGE no Sistema Nacional de Desporto, por meio da alteração da Lei 9.615, de 1998.\n\n\nTambém participaram da audiência os senadores membros da Comissão de Esporte, o secretário nacional do Futebol do Ministério do Esporte, Athirson Mazolli, o presidente do Comitê Paralímpico Brasileiro, Mizael Conrado, e representantes da Caixa Econômica e do desporto eletrônico.\n\n\n Assessoria de Comunicação - Ministério do Esporte",
    "data": "2024-10-09T16:24:24-03:00"
}