{
    "url": "https://agenciagov.ebc.com.br/noticias/202411/ministerio-do-esporte-lanca-movimento-nacional-de-combate-a-violencia-no-futebol",
    "titulo": "Ministério do Esporte lança movimento nacional de combate à violência no futebol",
    "descricao": "Jogo do Campeonato Brasileiro entre Bahia e São Paulo será marcado por ação do Governo Federal; objetivo da Campanha Cadeiras Vazias é unir forças na promoção da paz dentro e fora dos estádios",
    "tags": [
        "Ministério do Esporte (MEsp), Campanha Cadeiras Vazias"
    ],
    "texto": "Nesta terça-feira (5/11), às 21h30, durante a partida entre Esporte Clube Bahia e São Paulo Futebol Clube, o setor Sudoeste da Arena Fonte Nova apresentará uma cena marcante: 384 cadeiras vazias cobertas com camisas de diversos times brasileiros.\n\n\nAs cadeiras vazias fazem alusão às consequências muitas vezes irreparáveis da violência: pessoas deixam de ir aos estádios por medo, times precisam jogar de portões fechados como punição e há a ausência permanente das vítimas fatais.\n\n\nA ação faz parte do lançamento da campanha Cadeiras Vazias e do Movimento de Ocupação pela Paz no Futebol, iniciativas do Governo Federal por meio do Ministério do Esporte, em parceria com a Confederação Brasileira de Futebol (CBF), a Associação Nacional das Torcidas Organizadas (Anatorg) e os principais clubes do futebol brasileiro, que têm como objetivo promover a paz nos estádios, e criar um ambiente seguro na adoção de comportamentos positivos e na denúncia de atos de violência.\n\n\nA campanha ainda reflete não somente sobre as violências extremas, que ceifam vidas e arruínam famílias, mas também sobre outras formas graves, como racismo, homofobia, xenofobia, agressões contra a mulher e intolerância religiosa. Todos esses atos levam as pessoas a se afastarem dos estádios e até mesmo a se desencantarem para sempre com o futebol, que é um dos maiores pilares da identidade cultural do país.\n\n\nO número de cadeiras simboliza o total de vítimas fatais de violência no futebol entre 1993 e 2023, conforme levantamento do jornalista esportivo Rodrigo Vessoni.\n\n\n\n\n“Essa campanha é um marco importante no combate à violência nos estádios. Nosso trabalho é para que o futebol, e o esporte no geral, seja um espaço de união, não de violência. Queremos que a paz ocupe os estádios e que crianças, jovens, adultos, idosos, famílias, todos possam torcer juntos, com segurança. A mudança de cultura é construída no dia a dia, com diálogo e ações que mostrem o impacto real da violência. Nosso objetivo é que o futebol seja um ambiente seguro para todos e que o amor pelo esporte sempre supere qualquer rivalidade”, afirma o ministro do Esporte, André Fufuca\n\n\n\n\nDurante o evento, jogadores dos dois clubes e torcedores serão engajados em atividades de conscientização, promovendo uma mensagem clara de que todos – sociedade civil, autoridades e instituições esportivas – têm um papel fundamental na construção de um ambiente pacífico no futebol.\n\n\n\n\n\"O estádio é um espaço de socialização, acolhimento e boas memórias. O futebol precisa voltar a proporcionar essa experiência de maneira completa para as famílias. Mas, para isso, precisamos acabar com qualquer tipo de violência que se relacione com o esporte mais popular do planeta. O Bahia luta por isso já há algum tempo e vamos continuar assim”, diz Raul Aguirre, CEO do Esporte Clube Bahia\n\n\n\"O São Paulo Futebol Clube acredita que o futebol deve ser um ambiente seguro para que, cada vez mais, crianças e famílias estejam presentes nos estádios e possam torcer pelo seu time em paz. Ações como essa são importantíssimas para o futuro do nosso futebol e sociedade. É preciso saber torcer, respeitar o adversário e rival. Vamos juntos fazer do futebol um momento de alegria e de paz”, afirma Julio Casares, Presidente do São Paulo Futebol Clube\n\n\n\n\n“É com muita satisfação que a Anatorg recebe o convite para participar da campanha Cadeiras Vazias, do Ministério do Esporte. Desde 2014, quando foi fundada, nossa entidade vem trabalhando para estreitar o diálogo entre as torcidas organizadas de todo o Brasil, autoridades e representantes governamentais. A campanha Cadeiras Vazias traz uma reflexão sobre a violência inserida na sociedade e no esporte. O trabalho em conjunto é fundamental para somarmos esforços e começarmos a reverter essa triste realidade. Dessa forma, políticas públicas têm que ser implementadas para conseguirmos alcançar esses torcedores e a sociedade em geral”, opina Luiz Cláudio do Carmo do Espírito Santo, presidente do Conselho Administrativo da Associação Nacional das Torcidas Organizadas do Brasil (Anatorg).\n\n\n“A expectativa é que todos os envolvidos – clubes, federações, torcedores e autoridades – assumam uma postura ativa e comprometida na prevenção da violência. O combate à violência nos estádios é uma prioridade do Ministério do Esporte e do Governo Federal, mas é também responsabilidade compartilhada, e cada um deve fazer a sua parte para proteger o verdadeiro espírito do futebol. Além de medidas para conscientização e promoção da paz, acredito que punições justas e rigorosas para atos de violência vão ajudar a criar ambientes cada vez mais acolhedores”, completa André Fufuca.\n\n\n\n\n \n \n\n\n\n\nCampanha Cadeiras Vazias\n\n\n\n\n\n\nAto simbólico \n\n\nParentes de algumas das vítimas fatais, depois de uma dolorosa ausência em estádios de futebol, estarão presentes no estádio da Fonte Nova para participar do ato simbólico pela paz.\n\n\nUm dos familiares que estará no jogo é Ettore Marchiano, pai da torcedora palmeirense Gabriela Anelli, morta aos 23 anos no dia 8 de julho de 2023, na capital paulista. Ela foi atingida por estilhaços de uma garrafa após um confronto entre torcedores ao redor do estádio.\n\n\nOutra presença é Mikaelly Belinasi, irmã gêmea do santista Sergio Henrique, de 21 anos, que faleceu em 23 de agosto de 2020, alvejado por um tiro de arma de fogo. A morte decorreu de uma briga generalizada entre torcedores, na cidade de Mauá, na Grande São Paulo. No mesmo episódio, o santista Higor Matis Toledo, de 22 anos, também morreu, atingido por um disparo de bala.\n\n\nOutra cadeira vazia será simbolicamente ocupada por Tiago Valdevino, tio de Paulo Ricardo da Silva, torcedor do Sport, morto em 2 de maio de 2014, após o jogo entre os clubes Santa Cruz e Paraná, no estádio do Arruda, em Recife. A vítima fatal, de 26 anos, foi atingida por um vaso sanitário lançado do topo da arquibancada para fora do estádio por um torcedor não identificado.\n\n\n\n\n“São ações como essa campanha, mostrando as sequelas dessa violência, que nos dão esperança de que as vítimas não fiquem no esquecimento e sem justiça. Punições severas para todos que praticarem a violência e cometerem crimes dentro e fora dos estádios, e as devidas reparações às vítimas”, diz Tiago Valdevino\n\n\n\n\n Campanha nas redes \n\n\nA partir de quinta-feira (7/11), a sustentação da campanha Cadeiras Vazias será impulsionada nas redes sociais com diversos conteúdos a serem compartilhados por atletas, ex-atletas, clubes, torcidas organizadas, influenciadores e outras personalidades. Usando as hashtags #OcupaçãoPelaPaz e #PazNoFutebol, as publicações exibirão peças da campanha, minidocumentários com depoimentos carregados de emoção e saudade de familiares de Paulo Ricardo, Sergio Henrique e Gabriela, informações sobre o panorama da violência no futebol e medidas propostas pelo Movimento de Ocupação pela Paz no Futebol.",
    "data": "2024-11-04T10:19:46-03:00"
}