{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/2024-o-ano-do-bolsa-atleta-que-ha-20-anos-transforma-o-esporte-brasileiro",
    "titulo": "2024: o ano do Bolsa Atleta, que há duas décadas transforma o esporte brasileiro",
    "descricao": "Reajustes históricos, inclusão inédita e conquistas olímpicas: confira os marcos deste ano que fortaleceram o maior programa de patrocínio esportivo do país",
    "tags": [],
    "texto": "O ano de 2024 marcou um momento histórico para o Bolsa Atleta, o maior programa de patrocínio individual do mundo, gerido pelo Ministério do Esporte. Comemorando seus 20 anos de existência, o programa teve os valores reajustados pela primeira vez em 14 anos e foi fundamental na trajetória de 100% dos atletas brasileiros premiados nos Jogos Olímpicos e Paralímpicos de Paris.\n\n\nNeste ano, o Bolsa Atleta registrou investimento recorde e uma ampliação no número de beneficiários. Um total de R$ 155.366.062,00 foi distribuído para 9.075 atletas brasileiros bolsistas, que também celebraram conquistas importantes, como o reajuste de 10,86% nos valores concedidos em todas as categorias: Base e Estudantil, Nacional, Internacional, Olímpica/Paralímpica e Pódio. Com o aumento, a bolsa da categoria Base/Estudantil passou de R$ 370 para R$ 410,28, enquanto o valor máximo, da categoria Bolsa Pódio, subiu de R$ 15 mil para R$ 16.629.\n\n\n“O Bolsa Atleta é um orgulho para o Brasil. É um exemplo de política pública que transforma vidas e fortalece o esporte nacional. Estamos trabalhando para torná-lo cada vez melhor. Incluímos, neste ano, atletas surdos, gestantes, puérperas e auxiliares do esporte paralímpico, além de conceder um reajuste que não acontecia há 14 anos. Tenho certeza de que estamos no caminho certo para fazer do Brasil uma potência esportiva”, afirma o ministro do Esporte, André Fufuca.\n\n\n\n\n \n \n\n\nFoto: Willian Meira/MEsp\n\n\n\n\nExpansão\n\n\nCriado em 2004, durante a primeira gestão do presidente Lula, o Bolsa Atleta já investiu mais de R$ 1,5 bilhão ao longo de duas décadas, beneficiando cerca de 37 mil atletas com mais de 105 mil bolsas concedidas. O objetivo principal do programa é garantir condições mínimas para que os atletas possam se dedicar, com exclusividade e tranquilidade, aos treinamentos e competições em níveis local, sul-americano, pan-americano, mundial, olímpico, paralímpico e surdolímpico.\n\n\n“As ações de 2024 mostram que o governo está atento às demandas dos atletas. Tivemos um aumento no número de contemplados, refletindo também a evolução dos atletas no alto rendimento. O programa abraça o atleta, potencializa sua carreira e o ajuda a se tornar um dos maiores nomes do esporte brasileiro”, destaca a secretária nacional de Excelência Esportiva, Iziane Marques.\n\n\n Novos horizontes para 2025\n\n\nPara o próximo ano, a secretária acredita que o programa continuará em expansão, especialmente após o lançamento do novo edital do Bolsa Atleta Pódio, no último dia 11 de dezembro. “Tenho certeza de que mais atletas serão beneficiados. Com a categoria Pódio, já estamos nos preparando para os Jogos Olímpicos de Los Angeles 2028. Nos próximos três anos e meio, nosso foco será investir ainda mais nos atletas brasileiros”, conclui Iziane.\n\n\n Balanço anual\n\n\nNos próximos dias, embarcaremos juntos em uma série especial de matérias que celebram as ações, projetos e resultados que marcaram o ano do Ministério do Esporte. Compartilharemos os marcos mais relevantes que consolidam nosso compromisso com o esporte brasileiro.",
    "data": "2024-12-17T10:59:05-03:00"
}