{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/presidente-sanciona-lei-que-amplia-autonomia-de-entidades-esportivas",
    "titulo": "Presidente Lula sanciona lei que amplia autonomia de entidades esportivas",
    "descricao": "Alteração na Lei Geral do Esporte também garante maior transparência ao setor",
    "tags": [
        "autonomia de entidades esportivas, Lei Geral do Esporte"
    ],
    "texto": "O presidente Luiz Inácio Lula da Silva sancionou a Lei nº 15.041, que altera a Lei Geral do Esporte para garantir maior autonomia a entidades esportivas, como o Comitê Olímpico do Brasil (COB), o Comitê Brasileiro de Clubes (CBC) e o Comitê Paralímpico Brasileiro (CPB), que passam a ser subsistemas dentro do Sistema Nacional do Esporte (Sinesp). O texto foi publicado \n \n na edição desta terça-feira (10/12), do Diário Oficial da União \n \n .\n\n\nNa prática, as mudanças serão traduzidas em maior liberdade para tais entidades, que passam a ter que incluir em sua autorregulação dispositivos de gestão, participação, transparência e controle social previstos na Lei Geral do Esporte. A mudança representa um marco para o esporte brasileiro, pois permite que as entidades esportivas possam planejar e executar atividades, promovendo gestão mais eficiente e adaptada às necessidades específicas.\n\n\nA nova proposta não só garante maior transparência e controle social dos investimentos esportivos, como também favorece o crescimento do esporte brasileiro, beneficiando atletas, clubes e a sociedade como um todo, ao integrar tais entidades ao Sinesp, avançando em critérios de responsabilização e na transparência na gestão. Isso representa um importante passo para um futuro mais promissor e estruturado do esporte no país.\n\n\n CBDE e CBDU \n - A Confederação Brasileira do Desporto Escolar (CBDE) e a Confederação Brasileira do Desporto Universitário (CBDU) também passam a ser constituintes desses subsistemas, representando o esporte escolar e o universitário. A inclusão é fundamental para ampliar as oportunidades e garantir apoio aos jovens atletas, por exemplo. A mudança também inclui no Sinesp outros movimentos ou esportes não representados por essas organizações, como as organizações sociais sem fins lucrativos, além dos colegiados ligados aos movimentos olímpicos, paralímpicos e clubísticos.\n\n\n VETO \n - Ao sancionar a nova lei, o presidente Lula vetou o artigo que revogava os dispositivos previstos na Lei Pelé (Nº9.615/1998) que estabelecem requisitos para o recebimento de recursos públicos, como autonomia financeira, regularidade fiscal e trabalhista, e transparência na gestão. Com o veto, permanecem vigentes as exigências para isenções fiscais e repasses de recursos públicos federais da administração direta e indireta aos colegiados.",
    "data": "2024-12-12T11:16:34-03:00"
}