{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/11-podios-4-ouros-recordes-e-conquistas-ineditas-show-brasileiro-em-paris",
    "titulo": "Show brasileiro em Paris, com 11 pódios, 4 ouros, recordes e conquistas inéditas",
    "descricao": "No melhor dia para nos Jogos Paralímpicos, Brasil sobe ao pódio no atletismo, natação, badminton e triatlo, garante pódio no tênis de mesa e avança no goalball, vôlei sentado e futebol de cegos",
    "tags": [
        "jogos de paris 2024, paris 2024"
    ],
    "texto": "Um país paralímpico por essência e consistência. Uma nação que soma ouros, pratas, bronzes, recordes, performances brilhantes e, o que é mais importante: em uma enorme multiplicidade de modalidades e com excelência no masculino e no feminino. A jornada do dia 2 de setembro reservou ao Brasil 11 pódios, com quatro ouros, quatro pratas e três bronzes, no melhor desempenho desde o início dos Jogos. O Brasil fechou a jornada com a quarta colocação no quadro geral de medalhas, com 12 ouros, oito pratas e 18 bronzes conquistados em Paris, um total de 38. A liderança segue com a China, com 43 ouros e 87 medalhas no total, seguida por Grã-Bretanha (29 ouros e 54 pódios) e Estados Unidos (13 ouros e 42 medalhas).\n\n\n\n\n \n \n\n\nQuadro de medalhas em Paris. Brasil em quarto lugar na atualização parcial\n\n\n\n\nA caminhada reservou pódios em provas de campo do atletismo nos dois naipes, com direito ao tricampeonato de Claudiney Batista no disco e ouro e prata e ouro para Beth Gomes, que se destacou inclusive em categoria superior à dela. Na pista, recordes mundiais e medalhas na pista em múltiplas classes.\n\n\nNas piscinas, teve espaço para mais um show de Gabrielzinho, o mineiro da Classe S2 (grande restrição de mobilidade), bicampeão paralímpico agora nos 200m livre. Teve a marca espetacular de Carol Santiago, ao vencer os 50m livre para atletas com deficiência visual e se tornar a brasileira com maior número de ouros na  história dos Jogos: cinco. Houve ainda dobradinha com as gêmeas Débora e Beatriz Carneiro nos 100m peito da classe para atletas com deficiência intelectual.\n\n\nE não parou aí. O triatlo chegou ao primeiro pódio de sua história com a prata de Ronan Cordeiro. Bruna Alexandre, a primeira brasileira a disputar Jogos Olímpicos e Paralímpicos, garantiu mais um pódio para sua coleção, ao chegar à semifinal da classe 10 do tênis de mesa. Vitor Tavares fez bonito e conquistou o bronze inédito no badminton.\n\n\nNas modalidades coletivas, o goalball masculino avançou para a semifinal de forma soberana, com 10 x 0 sobre o Egito. O vôlei sentado feminino, campeão mundial, encerrou a fase de grupos com 100% de aproveitamento após vitória sobre a Eslováquia. O futebol de cegos segue em sua campanha para buscar o sexto título paralímpico consecutivo após vitória por 3 x 0 sobre a França.\n\n\nEm comum a todas, a 100% das conquistas e resultados, a marca do Bolsa Atleta, o programa de patrocínio direto do Governo Federal.\n\n\n Confira o resumo do Brasil nos Jogos Paralímpicos\n\n\n\n\n\n\nCarol: cinco ouros, a mulher brasileira com maior número de conquistas nos Jogos Paralímpicos (foto: Alê Cabral/CPB)\n\n\n\n\n CAROL AINDA MAIS HISTÓRICA \n - A nadadora pernambucana Carol Santiago se tornou a mulher brasileira com mais ouros na história dos Jogos Paralímpicos. Nesta segunda-feira, ela faturou a prova dos 50m livre S13, destinada a atletas com deficiência visual, com o tempo de 26s75 e chegou à sua 2ª medalha dourada em Paris e cinco na história, uma a mais que Ádria Santos, do atletismo, que tem quatro.\n\n\n“Isso (recorde) significa muito para mim. Significa que a gente, com toda a dedicação que teve, conseguiu chegar nesse nível. E isso é grandioso demais, acho que isso vai ficar, toda essa força, essa dedicação que a gente tem, esse sonho realizado, para que novos atletas que estão chegando, para que as crianças possam ver nisso um caminho. Eu estou todo dia ali, treinando, todo dia ali”, disse a campeã paralímpica. Carol é dona do recorde mundial (26s61) da prova na classe S12. A nadadora tem agora sete medalhas em Jogos Paralímpicos: sendo cinco ouros, uma prata e um bronze.\n\n\n“Essa é a minha prova favorita. A gente estava bem preparado, e ainda bem porque fiquei muito nervosa antes de a gente entrar aqui. Eu só queria fazer minha melhor natação, Acho que nadei bem, poucas vezes consegui nadar nesse nível, e eu estou muito feliz, satisfeita”, disse Carol Santiago.\n\n\nCarol ganhou o ouro nos 100m costas S12, no dia 31, e ainda luta por mais três medalhas em provas individuais: 200m medley S13, 100m livre S12  e 100m peito SB12 no dia 5. Além disso, ela tenta a medalha por equipe no revezamento 4x10m livre misto: 49 pontos, no dia 4.\n\n\nNeste ciclo paralímpico, Carol Santiago foi ouro nos 100m costas (1min08s89), nos 100m borboleta (1min05s68), nos 100m livre (58s87), nos 50m livre (26s71) e no revezamento 4x100m (3min56s03), prata nos 100m peito e bronze nos 200m medley e no revezamento 4x100m medley no Mundial de Manchester 2023. Além disso, ela ganhou ouro nos 100m borboleta (1min07s00), nos 100m peito (1min14s91), nos 50m livre (26s86), nos 100m livre, (59s62) no revezamento 4x100m livre e no revezamento 4x100m medley e prata nos 100m costas no Mundial da Ilha da Madeira 2022.\n\n\n\n\n\n\nGabrielzinho: quatro provas, três ouros e um carisma que conquistou Paris (foto: Alê Cabral/CPB)\n\n\n\n\n TRÊS VEZES GABRIEL \n - Gabriel Araújo seguiu nesta segunda-feira a rotina de ouros que estabeleceu desde que começou sua participação em Paris. O mineiro de 22 anos venceu a prova dos 200m livre da classe S2 (limitações físico-motoras) e alcançou o terceiro título nos Jogos Paralímpicos. Gabrielzinho terminou a prova com 3min58s92. Vladimir Danilenko (Atletas de Países Neutros) ficou com a prata, com 4min14s16, e o chileno Alberto Caroly Abarza Diaz completou o pódio (4min22s18). A marca do brasileiro é o novo recorde das Américas.\n\n\nPorta-bandeira da delegação brasileira, Gabrielzinho já havia vencido os 100m e dos 50m costas. Além disso, quebrou o próprio recorde mundial na prova dos 150m medley (S1, S2 e S3). Por se tratar de uma prova multiclasses, Gabrielzinho competiu com atletas com graus diferentes de comprometimento físico-motor e terminou em quarto. Com a vitória, Gabrielzinho se tornou bicampeão paralímpico dos 200m livre — marca que ele também detém nos 50m costas. Ao todo, o nadador nascido em Santa Luzia soma seis medalhas em duas edições de Jogos Paralímpicos. Ele também foi prata nos 100m costas em Tóquio 2020.\n\n\nNo último ciclo, Gabrielzinho se destacou também em mundiais de natação, conquistando três medalhas do ouro no Mundial de Manchester 2023: nos 50m costas, 100m costas e nos 200m livre; e outras três medalhas douradas no Mundial da Ilha da Madeira 2022, nos 100m costas, 50m costas e 200m livre. Gabriel tem focomelia, doença congênita que impede a formação normal de braços e pernas, e conheceu a natação por meio de um professor de Educação Física da escola onde estudava, nos Jogos Escolares de Minas Gerais (JEMG).\n\n\n\n\n\n\nDébora e Beatriz celebram a dobradinha com prata e bronze (foto: Alê Cabral/CPB)\n\n\n\n\n DOBRADINHA EM FAMÍLIA \n - As gêmeas Débora e Beatriz Carneiro conquistaram as medalhas de prata e bronze, respectivamente, nos 100m peito da classe SB14 (deficiência intelectual), na noite desta segunda-feira, na Arena La Défense. O ouro ficou com a britânica Louise Fiddes, com 1min15s47. Débora fechou a prova com 1min16s02 e Beatriz, com 1min16s46.\n\n\n\n\n\n\nClaudiney Batista, tricampeonato no lançamento do disco (foto: Wander Roberto/CPB)\n\n\n\n\n TRICAMPEONATO \n - O lançador mineiro Claudiney Batista conquistou o tricampeonato paralímpico no lançamento de disco da classe F56 (que competem sentados) no Stade de France. Ele venceu a prova com a marca de 46,86m, novo recorde paralímpico. O atleta, que foi submetido à amputação da perna esquerda em função de um acidente de moto em 2005, havia vencido a mesma disputa no Rio 2016 com 45,33m e em Tóquio 2020, com 45,59m. Ele tem o recorde mundial, com 47,37m, obtido no Desafio CPB/CBAt, realizado no Centro de Treinamento Paralímpico, em São Paulo, em 17 de junho de 2023.\n\n\n“É um mix de emoções. Feliz com esse tricampeonato. É muito treino, foco, determinação, treinei bastante nessa aclimatação. Nesse momento vale tudo: alimentação, descanso, a ótima estrutura que tivemos. Estava com um desconforto na coluna, fiquei apreensivo, mas na hora a adrenalina subiu, não senti nada e deu tudo certo”, afirmou Claudiney.\n\n\nA prata ficou com o indiano Yogesh Khatunyia, com 42,22m, e o bronze com o grego Konstantinos Tzounis, que lançou a 41,32m. Esta é a quarta medalha paralímpica de Claudiney Batista. Além dos dois ouros anteriores, ele havia conquistado a medalha de prata no lançamento de dardo em Londres 2012. O lançador nascido na cidade de Bocaiuva (MG) teve um ciclo vitorioso. Conquistou o ouro no lançamento de disco em dois Mundiais (Kobe 2024 e Paris 2023) e ouro na mesma prova no Parapan de Santiago.\n\n\n\n\n\n\nBeth Gomes: prata no arremesso de peso e ouro e recorde mundial no lançamento de disco (foto: Ana Patrícia Almeida/CPB)\n\n\n\n\n PRATA DE OURO E BICAMPEONATO PARA BETH \n - A paulista Beth Gomes, uma das porta-bandeiras do Brasil na cerimônia de abertura dos Jogos Paralímpicos de Paris, conquistou uma medalha de prata que vale ouro no arremesso de peso das classes F53/F54. Beth, que é da classe F53 (competem em cadeiras de rodas, com sequelas de poliomielite, lesões medulares e/ou amputações), disputou um lugar no pódio contra adversárias da F54, que têm comprometimento físico-motor menor que o dela.\n\n\nBeth fez a parte dela com louvor. Bateu o recorde mundial da classe ao arremessar o peso em 7,82m – o antigo recorde já era dela, de 7,75m, feito também em Paris, no Mundial de atletismo 2023. A mexicana Gloria Zarza Guadarrama, da classe F54, lançou para 8,06 e ficou com o ouro ouro. O bronze foi de Nurkhon Kurbanova, do Uzbequistão, também da classe F54, que lançou 7,75m.\n\n\n“Eu só tenho gratidão, gratidão a todos. Essa medalha está saindo com gostinho de dever cumprido, porque competi em uma classe acima da minha, numa prova secundária, e acreditei que tinha chance e fui buscar no último arremesso a prata com gostinho de ouro e parabenizando também, juntamente com o recorde mundial”, disse Beth Gomes.\n\n\nMais tarde, ela fez ainda melhor. A atleta paulista conquistou o bicampeonato no lançamento de disco da classe F53. Ele venceu a prova com a marca de 17,37m, estabelecendo o novo recorde da competição — que era de 15,48m, e teve direito a bater o sino, honra reservada aos atletas que batem recordes mundiais ou paralímpicos.\n\n\n\n\n\n\nAser com a medalha de prata conquistada no salto em distância (foto: Alexandre Schneider/CPB)\n\n\n\n\n PRATA NO SALTO \n -  O gaúcho Aser Ramos conquistou a medalha de prata na final do salto em distância T36 (paralisados cerebrais). Ele saltou em 5,76 e só foi superado pelo atleta neutro Evgenii Torsunov, que fez 5,83m. É a primeira medalha paralímpica do saltador gaúcho. O goiano Rodrigo Parreira terminou na sexta colocação na mesma prova, com 5,60m.\n\n\n BRONZE POR DÉCIMOS \n - O paranaense Vinícius Rodrigues conseguiu a medalha de bronze na final dos 100m T63 (amputados de membros inferiores com prótese) numa prova definida por centésimos de segundo. Ele completou a prova em 12s10, 04 centésimos atrás do medalhista de ouro, o norte-americano Ezra Frech. Foi o melhor tempo do ano de Vinícius Rodrigues. A prata ficou com o dinamarquês Daniel Wagner, com 12s08.\n\n\n\n\n\n\nVinicius Rodrigues e o bronze com diferença de 0,4s para o ouro (foto: Douglas Magno/CPB)\n\n\n\n\n RECORDE MUNDIAL NA SEMI \n - A paranaense Lorena Spoladore e acreana Jerusa Geber avançaram à final dos 100m T11 (deficiência visual). Jerusa fez 11s80, novo recorde mundial, e avançou em primeirO, enquanto Lorena fez a sua nova melhor marca do ano, com 12s07, e se classificou com terceiro tempo geral. A paraense Jhulia Karol fez 12s58 e não conseguiu a classificação. A final será nesta terça-feira, 3 de setembro.\n\n\n YELTSIN PROMISSOR \n - O sul-mato-grossense Yeltsin Jacques e o paulista Júlio César Aqripino se classificaram para a final dos 1500m T11 (deficiência visual). Yeltsin avançou com o melhor tempo da classificatória, com 4min03s22, sua melhor marca na temporada. Júlio teve o quarto melhor tempo geral, com 4min10s10. A final será nesta terça-feira, às 05h08 (de Brasília).\n\n\n \n OUTRAS PROVAS \n - A paranaense Aline Rocha e a paulista Vanessa Cristina disputaram as eliminatórias dos 1.500m da classe T54 (cadeirantes), nas quais as cinco primeiras de cada bateria avançavam às finais. Aline fez 3min35s18, ficou em quinto na bateria e se classificou. Vanessa terminou na oitava posição na outra bateria (3min30s86) e ficou fora da decisão. A final será nesta terça-feira, 3, às 7h25 (de Brasília). \n\n\n\n\n\n\nRonan com a medalha conquistada na prova do triatlo paralímpico (foto: Alê Cabral/CPB)\n\n\n\n\n PRATA INÉDITA NO TRIATLO \n - O triatleta paranaense Ronan Cordeiro, da classe PTS5 (comprometimento físico-motor), ficou com a medalha de prata nos Jogos Paralímpicos de Paris 2024 no início desta tarde na França. Ele completou a prova, que envolve natação, atletismo e ciclismo, em 59min01s, atrás do norte-americano Chris Hammer (58min44s). O pódio foi completado pelo alemão Martin Schulz (59s19s). Foi a primeira vez que o país subiu ao pódio na modalidade em Jogos Paralímpicos.\n\n\n Ronan tem má-formação congênita na mão esquerda e começou a competir em 2018. Antes, era atleta da natação, de 2012 a 2018. Ele vinha de bons resultados no ciclo, como a conquista da medalha de ouro do World Series de triatlo, no País de Gales, em 22 de junho de 2024. “Fizemos história. Eu tinha uma missão, que era acabar com esse paradigma do triatlo. Podemos mais, vamos acreditar. Eu queria o ouro, são muitos sentimentos, dei tudo na natação, tudo no ciclismo, e acabei pagando a conta na corrida. Mas é um resultado histórico e vai mudar para o triatlo”, disse Ronan. \n\n\n\n\n\n\nEquipe do goalball masculino garantiu presença na semifinal (foto:Alexandre Schneider/CPB)\n\n\n\n\n GOALBALL NA SEMI \n - A seleção masculina de goalball está na semifinal dos Jogos Paralímpicos. Na manhã desta segunda-feira, os atuais campeões derrotaram o Egito por 10 x 0, em confronto válido pelas quartas de final da competição. Na regra da modalidade, a diferença de dez gols encerra a partida. Os gols foram marcados por Parazinho (3), Leomon (2), Emerson (2), Dantas (2) e Paulinho (1). “O que a gente enfatizou bastante aqui, depois de ter passado a fase de grupos, foi a nossa defesa. A gente precisava evoluir para chegar aqui e não tomar gol igual ao que aconteceu hoje”, avaliou Leomon.\n\n\nEsta foi a primeira vez que brasileiros e egípcios se cruzaram em uma edição de Paralimpíada. Os últimos encontros haviam sido pelos Mundiais de 2018, na Suécia, e 2014, na Finlândia. Em ambos, deu Brasil: 10 a 0 e 12 a 2, respectivamente. Agora, a seleção espera pelo ganhador do jogo entre Irã e Ucrânia para conhecer o rival do duelo que valerá vaga na decisão. No outro lado do chaveamento, os duelos são: China x França e EUA x Japão. Além do título em Tóquio 2020, o Brasil tem um bronze (Rio 2016) e uma prata (Londres 2012) com os homens. As mulheres, que entram em quadra amanhã para enfrentar as japonesas nas quartas, buscam a primeira medalha paralímpica na história.\n\n\n\n\n\n\nVôlei sentado feminino passou com campanha 100% na fase de grupos (foto: Alê Cabral/CPB)\n\n\n\n\n \n 100% NO VÔLEI SENTADO \n - A seleção feminina de vôlei sentado venceu mais uma nos Jogos Paralímpicos e terminou a fase de grupos com 100% de aproveitamento, com três vitórias em três duelos. O triunfo desta segunda-feira foi diante da Eslovênia: 3 sets a 0 (25/14, 25/18 e 25/15). Edwarda Oliveira foi a maior pontuadora do Brasil, com 15 pontos. \n\n\n \n BRUNA GARANTE BRONZE \n - Bruna Alexandre segue fazendo história no tênis de mesa paralímpico. Depois de faturar o bronze ao lado de Danielle Rauen na dupla, a catarinense garantiu mais um pódio em sua trajetória, agora na chave de simples. Ela derrotou nas quartas de final a sueca \n Anja Handen por 3 sets a 1, com parciais de 11/4, 11/2, 6/11 e 11/4. Na semifinal, ela terá pela frente nesta terça a número 1 do mundo na classe 10, a australiana Qian Yang.  Entre os outros mesatenistas brasileiros, \n Lucas Arabian venceu o nigeriano Bolawa Akingbemisilu por 3 sets a 2 (11/7, 7/11, 11/8, 9/11e 11/8), pela classe MS5 (para cadeirantes), e se classificou para as quartas de final. Se vencer, já garante o bronze. Nas oitavas da classe S7, Paulo Salmin perdeu para o sueco Jonas Hansson, por 3 x 1 (15/13, 5/11, 11/6 e 11/7), e Israel Stroh foi derrotado pelo egípcio Sayed Youssef, por 3 a 0 (11/6, 11/2 e 11/7). \n\n\n\n\n\n\nReinaldo Charão e Jane Karla tiveram uma disputa parelha, mas acabaram eliminados (foto: Silvio Avila/CPB)\n\n\n\n\n TIRO COM ARCO \n - O Brasil teve duas duplas eliminadas nas quartas de finais do tiro com arco nesta segunda-feira, na Esplanada dos Inválidos, em Paris.A goiana Jane Karla e o gaúcho Reinaldo Charão foram superados pelos iranianos Fatemeh Hemmati e Hadi Nori por 153 x 151 na disputa do time misto Composto Open. Já a paranaense Juliana Cristina Silva e o cearense Eugênio Franco, que integraram o time misto W1, perderam para os tchecos Sarka Pultar e David Drahoninsky, por 144 x 121.\n\n\n BRONZE INÉDITO NO BADMINTON \n - O paranaense Vitor Tavares conquistou a inédita medalha de bronze no badminton ao derrotar Man Kai Chu, de Hong Kong, por 2 sets a 1, com parciais de 23/21, 16/21 e 21/12, na chave de simples da classe SH6 (baixa estatura). Vitor passou da fase de grupos e ganhou do americano Miles Krajewski por 2 a 0 (21/15 e 21/15) nas quartas de final. Na semifinal, foi derrotado pelo francês Charles Noakes por 2 a 0 (21/18 e 22/20), mas ganhou o bronze inédito. Vitor possui hipocondroplasia congênita, popularmente conhecida como nanismo. Em 2016, ele conheceu o badminton no colégio. Ele foi convidado para a modalidade por um professor que dava aulas para crianças e atletas de alto rendimento. Antes do bronze, Vitor terminou em quarto nos Jogos Paralímpicos de Tóquio 2020 e ganhou medalha de bronze no individual e prata nas duplas no Mundial de badminton em Tóquio 2022. \"Consegui fazer o planejado. A gente veio forte, sempre se mantendo firme no mental e minimizando os erros, só assim para estar aqui agora com isso na mão, essa medalha que é a realização de um sonho\", resumiu Vitor.\n\n\n\n\n\n\nVitor Tavares celebra o bronze inédito do badminton brasileiro (foto: Silvio Ávila/CPB)\n\n\n\n\n FUTEBOL DE CEGOS VENCE ANFITRIÕES \n - A Seleção de futebol de cegos brilhou mais um vez e derrotou a França, no Estádio da Torre Eiffel, por 3 a 0, pela segunda rodada dos Jogos Paralímpicos de Paris 2024. Os gols foram marcados por Ricardinho, Jardiel e Nonato. Como já havia vencido a Turquia na estreia, o time chegou a seis pontos e ficou muito perto da classificação para a semifinal. Nesta terça, a equipe enfrenta a China, sua algoz na semifinal da Copa do Mundo de 2023, pela última rodada da fase de grupos. Empate garante o Brasil sem depender de outro resultado. Se perder, só ficará de fora da próxima fase caso os franceses derrotem os turcos e ainda tirem a diferença do saldo de gols. O Brasil nunca perdeu uma partida do futebol de cegos desde a estreia da modalidade em Jogos Paralímpicos, na edição de 2004, em Atenas. A equipe é a atual pentacampeã.",
    "data": "2024-09-03T09:17:03-03:00"
}