{
    "url": "https://agenciagov.ebc.com.br/noticias/202412/potencial-do-time-brasil-e-destaque-nos-jogos-de-paris-2024",
    "titulo": "Retrospectiva 2024: potencial dos atletas brasileiros foi destaque nos Jogos de Paris",
    "descricao": "Brasil se destacou entre as grandes potências com excelente desempenho nos jogos olímpicos e paralímpicos. O Bolsa Atleta apoiou 98% dos esportistas olímpicos de 2024",
    "tags": [
        "Jogos de Paris 2024, Olimpíada, Paralimpíada, Bolsa Atleta"
    ],
    "texto": "Considerados uns dos maiores momentos do mundo esportivo, os jogos Olímpicos e Paralímpicos, que aconteceram em Paris de 26 de julho a 8 de setembro, contaram com a participação de 276 atletas em cada delegação brasileira, nas 39 modalidades. 98% dos esportistas olímpicos de 2024 contaram com o apoio do Bolsa Atleta, maior programa de incentivo ao esporte do mundo, durante sua trajetória.\n\n\nNas olímpiadas, o Brasil ficou em 20º conquistando 20 medalhas (3 de ouro, 7 de prata e 10 de bronze). Já nas Paralimpíadas, o Time Brasil conquistou 89 medalhas: 25 de ouro, 26 de prata e 38 de bronze, ocupando o 4º lugar e ficando no TOP 5 entre as grandes potências.\n\n\nDurante os Jogos de Paris, o Ministério do Esporte esteve presente com a Casa Brasil, divulgando as políticas públicas do Governo Brasileiro no incentivo ao esporte e mostrando o potencial esportivo do Brasil, incluindo a capacidade, infraestrutura e expertise para receber grandes eventos. Aberta ao público, a Casa Brasil contou com o patrocínio da Embratur, do Sebrae e do Ministério do Esporte.\n\n\n“O Brasil mostrou em Paris todo o nosso potencial esportivo e a excelência dos nossos atletas. Com as atenções do mundo voltadas para os Jogos Olímpicos, temos a grande oportunidade de promover o Brasil não apenas como destino turístico, mas também como sede de grandes eventos esportivos internacionais\", pontuou André Fufuca, ministro do Esporte.\n\n\nComo reconhecimento e valorização aos atletas olímpicos e paralímpicos, foi editada a Medida Provisória nº 1.251, de 7 de agosto de 2024, que inclui entre os rendimentos isentos do imposto de renda os prêmios pagos a atletas ou paratletas olímpicos.\n\n\nAo longo do mês de dezembro, o site do Ministério do Esporte traz uma série de reportagens especiais, que faz um balanço de suas principais ações durante o ano de 2024. O objetivo é relembrar os grandes momentos e os impactos de suas ações e projetos para o esporte brasileiro.",
    "data": "2024-12-17T10:54:27-03:00"
}