{
    "url": "https://agenciagov.ebc.com.br/noticias/202409/ministro-do-esporte-defende-beneficios-e-rigor-com-apostas-esportivas",
    "titulo": "Ministro do Esporte defende rigor com abusos e fraudes em apostas esportivas",
    "descricao": "Durante o \"Bom Dia, Ministro\", André Fufuca afirma que bets serão benéficas ao setor e ressalta que a secretaria criada para o tema vai atuar para garantir lisura e integridade",
    "tags": [],
    "texto": "O ministro do Esporte, André Fufuca, afirmou, nesta terça-feira (11/9), durante participação no Bom Dia, Ministro , que sua pasta será rigorosa no que diz respeito à lisura envolvendo apostas ligadas ao esporte no Brasil e que a regulação do setor vai trazer benefícios ao país.\n\n\n\n\n\n\nEu acho que a questão dos bets vai ser benéfica ao esporte.. A gente não pode confundir os maus com os bons. Temos que separar o joio do trigo. Denúncias que estão havendo serão averiguadas e garanto que, por parte do Ministério do Esporte, todo o rigor será usado para que a gente tenha o máximo de lisura”, disse o ministro. \n“Não pode ter qualquer tipo de ilicitude. Somos totalmente vigilantes para que não haja e, se houver, que sejam punidos os culpados por isso”, prosseguiu.\n\n\n\n\n\n\n Em junho, o Ministério do Esporte anunciou a criação da Secretaria de Apostas Esportivas, com o objetivo de acompanhar e fiscalizar as questões esportivas relacionadas a apostas no país. O advogado Giovanni Rocco Neto teve a nomeação como secretário publicada no dia 2 de setembro no Diário Oficial da União.\n\n\n “Essa secretaria tem dois eixos. Tem a questão das apostas esportivas e dos e-esportes. Por isso criamos essa secretaria, que visa dar anuência das bets que irão atuar no país. Anuência junto com a Secretaria de Fazenda. O Ministério da Fazenda dá as autorizações e nós damos as anuências”, explicou. \n\n\n “E temos também a questão da integridade. Há uma diretoria de integridade esportiva para ser vigilante a qualquer tipo de fraude. A gente tem uma preocupação grande em relação a isso. Queremos que essa secretaria possa, com o Ministério da Fazenda, atuar para que haja o máximo de lisura possível”, continuou André Fufuca. \n\n\n\n\n\n\n BENEFÍCIOS – \n \n Para o ministro, os recursos arrecadados com as bets terão várias aplicações e vão se converter em benefícios para a sociedade. “As apostas têm que trazer frutos benéficos. Quando foi aprovado o projeto de lei das Bets, existem várias divisões dos recursos que serão aportados a partir dos impostos arrecadados em áreas como saúde, segurança pública, turismo, esporte e confederações”, explicou o ministro. \n\n\n “Eu garanto que por parte do Ministério do Esporte, todo recurso das bets será muito bem usado, até porque temos uma demanda grande e uma expectativa de que esse recurso possa melhorar a formação, tanto de base como no alto desempenho no nosso país”, explicou André Fufuca.",
    "data": "2024-09-11T15:55:15-03:00"
}