{
    "url": "https://agenciagov.ebc.com.br/noticias/202410/presidente-lula-lamenta-morte-do-ex-pugilista-maguila",
    "titulo": "Presidente Lula lamenta morte do ex-pugilista Maguila",
    "descricao": "O ex-lutador faleceu aos 66 anos, deixando um legado esportivo inestimável e uma trajetória marcada por conquistas",
    "tags": [],
    "texto": "O presidente Luiz Inácio Lula da Silva lamentou nesta quinta-feira (24/10), em rede social, a morte do ex-pugilista José Adilson Rodrigues dos Santos, o Maguila. Um dos maiores nomes da história do boxe brasileiro, o ex-lutador faleceu aos 66 anos, deixando um legado esportivo inestimável e uma trajetória marcada por conquistas.\n\n\n\n\n“Os brasileiros se despedem hoje do grande lutador Maguila, que nos deixou aos 66 anos. Nascido José Adilson Rodrigues dos Santos, Maguila foi um dos maiores atletas do boxe brasileiro e o nosso mais importante boxeador peso-pesado, acumulando inúmeras vitórias nos ringues e popularizando o esporte. Multicampeão, venceu a maioria das lutas que disputou e conquistou o público com seu grande carisma. Após aposentar as luvas, chegou a lançar um álbum de samba, demonstrando seu amor pela nossa cultura popular, lamentou Lula, ao expressar seus sentimentos à toda família, amigos e admiradores do ex-lutador.\n\n\n\n\nO falecimento de Maguila, que estava internado em uma clínica de repouso na cidade de Itu, no interior de São Paulo, foi confirmada pela esposa dele, Irani Pinheiro. O ex-pugilista tinha o diagnóstico de encefalopatia traumática crônica (ETC), doença que é conhecida como “demência do pugilista” e que tem como causa a repetição de lesões na cabeça.\n\n\nNascido em Aracaju (SE), Maguila começou sua carreira como pugilista nos anos 1980, e rapidamente se destacou por seu estilo agressivo e determinação incansável. Com uma carreira de mais de 20 anos, acumulou 85 lutas, das quais venceu 77, sendo 61 por nocaute. Ele também conquistou o título de campeão sul-americano e campeão brasileiro dos pesos pesados, cinturões que manteve por anos, além de ser o primeiro pugilista brasileiro a disputar um título mundial nos pesos pesados.\n\n\nFora dos ringues, Maguila era conhecido por seu carisma e generosidade, sempre defendendo causas sociais e usando sua fama para ajudar os menos favorecidos.\n\n\nPor: Agência Gov, com Informações do Ministério dos Esportes e da Agência Brasil",
    "data": "2024-10-24T18:57:19-03:00"
}