{
    "url": "https://agenciagov.ebc.com.br/noticias/202410/ministerio-das-mulheres-contribui-com-os-preparativos-da-copa-do-mundo-de-futebol-feminino",
    "titulo": "Ministério das Mulheres contribui com os preparativos da Copa do Mundo de Futebol Feminino",
    "descricao": "Sediada no Brasil, a 10ª edição da maior competição de futebol do mundo receberá atletas de 32 países em 2027",
    "tags": [],
    "texto": "O Ministério das Mulheres participa do Grupo de Trabalho Interministerial responsável pelos preparativos para a Copa do Mundo de Futebol Feminino da Fifa que será realizada no Brasil em 2027. Sob coordenação do Ministério do Esporte, o GTI se reuniu, na quarta-feira (23), para discutir a implantação das garantias governamentais exigidas pela Federação Internacional de Futebol (FIFA) aos países anfitriões do Mundial.\n\n\n“Estamos felizes por o Brasil sediar a Copa do Mundo, mas, principalmente, por dar visibilidade às mulheres que há anos lutam por espaço. Sabemos que essa igualdade ainda não foi plenamente alcançada, especialmente no futebol. Este é um momento fundamental e histórico para o empoderamento das mulheres”, destacou a representante do Ministério das Mulheres no GTI, Lucimara Cardozo.\n\n\nO Governo Federal é responsável por garantir que medidas como permissões de trabalho, isenções fiscais e compromissos cambiais, segurança, exploração dos direitos de competição, tecnologia da informação, além de renúncia, indenização e outras questões legais necessárias para a realização do mega evento.\n\n\nO Brasil como sede da Copa do Mundo de Futebol Feminino reafirma o compromisso governamental de incentivar e ampliar a participação de meninas e mulheres no futebol. Entre as ações voltadas à segurança das atletas e mulheres nos estádios e arenas está o “Futebol sem Misoginia”, parte da \n Mobilização Nacional pelo Feminicídio Zero \n capitaneada pelo Ministério das Mulheres.\n\n\nO Ministério do Esporte também incentiva a participação das mulheres no futebol com a Estratégia Nacional para o Futebol Feminino e com diversas ações que demonstram o comprometimento do Governo Federal em fomentar o protagonismo das mulheres no esporte e em outras áreas da sociedade.\n\n\nO Brasil foi escolhido para sediar a 10ª edição da Copa do Mundo Feminina de Futebol da FIFA em 2027. A competição está prevista para ocorrer entre os dias 24 de junho e 25 de julho de 2027, reunindo 32 países e 64 partidas. No total, 12 cidades-sede e seus respectivos estádios serão avaliados, sendo que pelo menos oito serão escolhidos para sediar o evento. Desde setembro, a FIFA iniciou as inspeções nos estádios candidatos a receber jogos do Mundial, as cidades selecionadas serão anunciadas no início de 2025, após a conclusão das avaliações.",
    "data": "2024-10-25T15:55:06-03:00"
}